{
  "test": [],
  "users": [
    {
      "id": 1,
      "firstName": "Mr An",
      "email": "pcv.fed@gmail.com",
      "password": "123456@Vinh"
    }
  ],
  "doctors": [],
  "blog": [
    {
      "id": 1,
      "title": "10 Bí Quyết Chăm Sóc Sức Khỏe Toàn Diện: Hành Trình Đến Sự Khỏe Mạnh",
      "date": "27/03/2025",
      "author": "John Doe",
      "category": "Dinh dưỡng",
      "image": [
        "https://example.com/image1.jpg",
        "https://example.com/image2.jpg"
      ],
      "contents": [""]
    }
  ],
  "medicines": [
    {
      "id": 1,
      "title": "Kem Chống Nắng Vật Lý Kiềm Dầu Make p:rem",
      "description": {
        "overview": "Kem Chống Nắng Vật Lý Kiềm Dầu Make p:rem Uv Defense Me. No Sebum Sun Cream 50ml là sản phẩm chống nắng da mặt đến từ thương hiệu Make p:rem Hàn Quốc. Với khả năng bảo vệ da khỏi tia cực tím đã được kiểm nghiệm cùng các thành phần được cấp bằng sáng chế giúp kiểm soát bã nhờn hiệu quả, cho làn da mịn màng không bóng nhờn.",
        "ingredients": [
          "Water",
          "Zinc Oxide",
          "Cyclohexasiloxane",
          "Butyloctyl Salicylate",
          "Propanediol",
          "Propylheptyl",
          "Caprylate",
          "Isododecane",
          "Caprylyl Methicone",
          "Polyglyceryl",
          "Polydimethylsiloxyethyl Dimethicone",
          "Methyl Methacrylate Crosspolymer",
          "Methyl Trimethicone",
          "Pelargonium Graveolens Extract",
          "Oenothera Biennis (Evening Primrose) Flower Extract",
          "Ulmus Davidiana Root Extract",
          "Pinus Palustris Leaf Extract",
          "Pueraria Lobata Root Extract",
          "acillus/Soybean Ferment Extract",
          "Juniperus Virginiana Oil",
          "Litsea Cubeba Fruit Oil",
          "Sodium Hyaluronate",
          "Vetiveria Zizanoides Root Oil",
          "Elettaria Cardamomum Seed Oil",
          "Nymphaea Caerulea Flower Water",
          "Disteardimonium Hectorite",
          "Magnesium Sulfate",
          "Triethoxycaprylylsilane",
          "2-Hexanediol",
          " Polyglyceryl",
          "Dipolyhydroxystearate",
          "Polymethylsilsesquioxane",
          "Lauryl Polyglyceryl",
          "Polydimethylsiloxyethyl Dimethicone",
          "Glyceryl Caprylate",
          "Caprylyl Glycol",
          "Ethylhexylglycerin",
          "Tocopherol",
          "Butylene Glycol",
          "Folic Acid."
        ],
        "benefits": [
          "Hiệu quả kiềm dầu lên đến 6 giờ, giữ cho làn da thoáng mịn suốt ngày dài.",
          "Kết cấu dạng kem dễ tán, finish lì mịn không bóng nhờn, không gây nặng mặt.",
          "An toàn cho làn da nhạy cảm, không gây bít tắc lỗ chân lông."
        ],
        "usage": [
          "Dùng vào ban ngày, ở bước cuối cùng của quy trình dưỡng da.",
          "Thoa đều lên những vùng dễ tiếp xúc với tia cực tím như mặt, cổ, tay và chân.",
          "Tẩy trang sạch bằng sản phẩm tẩy trang sau khi về nhà."
        ]
      },
      "images": [
        "/assets/images/Shop/Medical/medical01.avif",
        "/assets/images/Shop/Medical/medical01.01.avif",
        "/assets/images/Shop/Medical/medical01.02.avif",
        "/assets/images/Shop/Medical/medical01.03.avif",
        "/assets/images/Shop/Medical/medical01.04.avif"
      ],
      "discount": 10,
      "price_old": 480000,
      "price_new": 290000,
      "brand": "Make p:rem",
      "likes": 7000,
      "sold_quantity": 200,
      "stock_quantity": 800,
      "category_name": "Kem chống nắng",
      "weight": "50ml",
      "rating": 4.8,
      "feedback": [
        "Tự vấn thêm về sản phẩm đi ạ",
        "Xuất xứ là của nước nào mà không thấy ghi trên báo bì vậy?.",
        "Sản phẩm sử dụng có bị kích ứng không ạ?"
      ],
      "reply": [
        "Cảm ơn bạn đã đánh giá sản phẩm, chúng tôi sẻ cập nhật thông tin thêm về sản phẩm cho bạn. Xin cảm ơn.",
        "Tôi tin rằng sản phẩm của bạn đã đúng với những thông tin mà bạn cung cấp. Nếu bạn có thắc mắc nào, vui lòng liên hệ với chúng tôi."
      ]
    },

    {
      "id": 2,
      "title": "Nước uống collagen Elasten 2500mg hỗ trợ làm giảm lão hoá da, giúp tăng độ đàn hồi và giữ độ ẩm cho da (Hộp 28 ống x 25ml)",
      "description": {
        "overview": "Nước uống collagen Elasten 2500mg hỗ trợ làm giảm lão hoá da, giúp tăng độ đàn hồi và giữ độ ẩm cho da (Hộp 28 ống x 25ml).Bổ sung Collagen Peptidem Vitamin C và kẽm, hỗ trợ làm giảm lão hoá da, giúp tăng độ đàn hồi và giữ độ ẩm cho da, giúp da sáng mịn.",
        "ingredients": [
          "ELASTEN® chứa công thức độc quyền [HC] Collagen Complex® với cấu trúc thuỷ phân và tương thích tối đa với collagen trong cơ thể người, giúp tăng khả năng hấp thu và kích thích cơ thể sản sinh collagen từ đó giúp da săn chắc,căng bóng đem lại hiệu quả trẻ hoá làn da. ",
          "[HC] Collagen Complex® là các peptide collagen gốc bò giống với collagen tự nhiên của con người, giúp hấp thụ tốt hơn và không gây ra tác dụng phụ. Peptide Collagen có lượng các axit amin, glycine, proline và hydroxyproline cao hơn 10-20 lần so với những loại protein thông thường.",
          "Được thủy phân thành các phân tử cực nhỏ giúp quá trình hấp thụ vào cơ thể tối ưu, Peptide Collagen mang lại hiệu quả nhanh chóng hơn collagen thông thường.",
          "Collagen là protein cấu trúc quan trọng nhất trong da và rất quan trọng đối với độ ẩm và độ đàn hồi của da. Các sợi Collagen tạo thành một loại mạng lưới ba chiều (ma trận) trong các lớp sâu của da và cung cấp cấu trúc, sức mạnh và khả năng lưu giữ độ ẩm cho da đặc biệt tốt. Các chất lưu trữ nước khác (ví dụ như axit hyaluronic) chỉ có thể được lưu trữ trong một cấu trúc Collagen nguyên vẹn, giúp làm đầy đặn làn da từ bên trong và mang lại vẻ mịn màng và tươi trẻ hơn.",
          "VITAMIN Chiết xuất acerola tự nhiên có trong ELASTEN® rất giàu vitamin C, có thể bảo vệ tế bào khỏi các gốc tự do (stress oxy hóa) do tác dụng chống oxy hóa của nó. Vitamin C cũng hỗ trợ sự hình thành Collagen của chính cơ thể ở các vùng sâu hơn của da và do đó hỗ trợ duy trì khỏe mạnh chức năng của các mô liên kết.",
          "VITAMIN E ngăn chặn các hợp chất tích cực trong da do bức xạ UV gây ra và do đó giúp ngăn ngừa lão hóa da sớm. Nó bảo vệ màng tế bào và lipoprotein khỏi bị phá hủy bởi quá trình oxy hóa. Do đó, vitamin hỗ trợ bảo vệ tế bào và tái tạo da.",
          "Biotin (vitamin H) góp phần cải thiện làn da và mái tóc nguyên bản. Ngoài ra, nó đóng một vai trò quan trọng trong quá trình trao đổi chất của vi chất dinh dưỡng và góp phần vào quá trình chuyển hóa năng lượng lành mạnh.",
          "KẼMtham gia vào hơn 200 quá trình sinh hóa và rất quan trọng để duy trì làn da và mái tóc khỏe mạnh. Vì các tế bào của da và chân tóc có quá trình trao đổi chất đặc biệt chuyên sâu và phân chia nhanh chóng, những khu vực này được hưởng lợi đặc biệt từ nguyên tố vi lượng kẽm. Kết hợp với vitamin C, các đặc tính chăm sóc được tăng lên đáng kể."
        ],
        "benefits": [
          "Bổ sung Collagen Peptidem Vitamin C và kẽm, hỗ trợ làm giảm lão hoá da, giúp tăng độ đàn hồi và giữ độ ẩm cho da, giúp da sáng mịn."
        ],
        "usage": [
          "Uống 01 ống mỗi ngày trong hoặc sau bữa ăn",
          "Đối tượng sử dụng: Người trưởng thành bị lão hoá da, cần chăm sóc làm đẹp da",
          "Độ tuổi sử dụng: Người trưởng thành từ 18 tuổi trở lên"
        ]
      },
      "images": [
        "/assets/images/Shop/Medical/medical02.avif",
        "/assets/images/Shop/Medical/medical02.01.avif",
        "/assets/images/Shop/Medical/medical02.02.avif",
        "/assets/images/Shop/Medical/medical02.03.avif"
      ],
      "discount": 10,
      "price_old": 2500000,
      "price_new": 2000000,
      "brand": "Make p:rem",
      "likes": 2300,
      "sold_quantity": 500,
      "stock_quantity": 1200,
      "category_name": "Hỗ trợ đẹp da",
      "weight": "25g",
      "rating": 4.0,
      "feedback": [
        "Tự vấn thêm về sản phẩm đi ạ",
        "Phụ nữ mang thai và cho con bú dùng được k ạ",
        "sao e vao mua thi k dc gia 1930k"
      ],
      "reply": [
        "Cảm ơn bạn đã đánh giá sản phẩm, chúng tôi sẻ cập nhật thông tin thêm về sản phẩm cho bạn. Xin cảm ơn.",
        "Tôi tin rằng sản phẩm của bạn đã đúng với những thông tin mà bạn cung cấp. Nếu bạn có thắc mắc nào, vui lòng liên hệ với chúng tôi."
      ]
    },

    {
      "id": 3,
      "title": "Gel Actidem Derma Gel hỗ trợ ngăn ngừa mụn, làm mờ vết thâm (40g)",
      "description": {
        "overview": "Giúp hỗ trợ giảm tình trạng mụn, ngăn ngừa mụn, giúp làm mờ thâm mụn. Đồng thời giúp dưỡng ẩm da, phục hồi da, mang lại làn da mịn màng. ",
        "ingredients": [
          "Aqua",
          "Carbomer",
          "Glycolic Acid",
          "Sodium Hydroxide",
          "EDTA",
          "Hyaluronic Acid",
          "Pantothenic Acid",
          "Lactic Acid",
          "Zinc PCA",
          "Phenoxyethanol",
          "BHA",
          "Centella Asiatica Extract",
          "Parfum",
          "Sodium",
          "Citrate",
          "Ethylhexylglycerin",
          "Polysorbate."
        ],
        "benefits": [
          "Giúp hỗ trợ giảm tình trạng mụn, ngăn ngừa mụn, giúp làm mờ thâm mụn. Đồng thời giúp dưỡng ẩm da, giúp phục hồi da, mang lại làn da mịn màng."
        ],
        "usage": [
          "Sử dụng 1 - 2 lần vào mỗi sáng và tối, dùng 1 lượng vừa đủ, thoa trực tiếp vào vùng da cần thiết sau khi hoàn thành các bước dưỡng da.",
          "Phù hợp sử dụng cho các tình trạng mụn. Ngoài ra, giúp giảm thâm sau mụn.",
          "Khuyến cáo không khuyên dùng cho mẹ mang thai và mẹ cho con bú."
        ]
      },
      "images": [
        "/assets/images/Shop/Medical/medical03.avif",
        "/assets/images/Shop/Medical/medical03.01.avif",
        "/assets/images/Shop/Medical/medical03.02.avif",
        "/assets/images/Shop/Medical/medical03.03.avif"
      ],
      "discount": 10,
      "price_old": 3800000,
      "price_new": 2970000,
      "brand": "Make p:rem",
      "likes": 4300,
      "sold_quantity": 5000,
      "stock_quantity": 3200,
      "category_name": "Sản phẩm hỗ trợ giảm mụn",
      "weight": "40g",
      "rating": 5,
      "feedback": [
        "Mụn ẩn với thâm sau mụn có xài được không shop?",
        "Bé nhà m 10tuổi da nhờn nên bị mụn có dùng được sản phẩm này k ạ",
        "sao e vao mua thi k dc gia 1930k"
      ],
      "reply": [
        "Sản phẩm Gel Actidem Derma Gel hỗ trợ ngăn ngừa mụn, làm mờ vết thâm (40g) là dòng sản phẩm chăm sóc da với công năng giúp hỗ trợ giảm tình trạng mụn, ngăn ngừa mụn, giúp làm mờ thâm mụn, đồng thời giúp dưỡng ẩm da, giúp phục hồi da, mang lại làn da mịn màng. Nếu cần hỗ trợ thêm thông tin, anh/chị vui lòng liên hệ hotline 1800.6821 (miễn phí). Để chuyên viên hỗ trợ mình kiểm tra chi tiết và nhanh chóng nhé.Chúc anh/chị nhiều sức khỏe!",
        "Tôi tin rằng sản phẩm của bạn đã đúng với những thông tin mà bạn cung cấp. Nếu bạn có thắc mắc nào, vui lòng liên hệ với chúng tôi.",
        "Dạ, với tình trạng mụn anh/chị có thể đặt lịch khám tại link: https://www.vn/, để được bác sĩ kiểm tra nguyên nhân và đưa ra chỉ định phù hợp nhất ạ.Nếu có bất kỳ thắc mắc gì, anh/chị vui lòng liên hệ hotline 1800.6821 (miễn cước phí), để chuyên viên hỗ trợ nhanh chóng nhé.Chúc anh/chị nhiều sức khỏe!"
      ]
    },

    {
      "id": 4,
      "title": "Tinh dầu hoa anh thảo Blackmores Evening Primrose Oil hỗ trợ nội tiết tố nữ (Chai 190 viên)",
      "description": {
        "overview": "Blackmores Evening Primrose Oil cung cấp một nguồn giàu axit gamma - linolenic (GLA) - acid béo omega - 6, có tác dụng chống oxy hóa, hỗ trợ làm giảm các triệu chứng tiền kinh nguyệt.  ",
        "ingredients": [
          "Blackmores Evening Primrose Oil (Chai 190 Viên) cung cấp axit gamma - linolenic (GLA).Omega 6: Tham gia vào quá trình xây dựng các cấu trúc và hàng loạt các quá trình chuyển hóa khác.",
          "Giúp cân bằng các hormone sinh sản của phụ nữ, đồng thời cải thiện tình trạng da, tóc và móng tay.",
          "Axit gamma - linolenic (GLA): Tăng cường hấp thụ khoáng chất và tham gia vào nhiều quá trình khác.",
          "Phụ liệu: Gelatin, glycerol, nước tinh khiết, d-alpha-tocopherol (chứa dầu đậu nành)."
        ],
        "benefits": [
          "Sản phẩm chuyên dùng để cung cấp axit béo omega-6 và axit gamma - linolenic thiết yếu cho cơ thể.",
          "Hỗ trợ quá trình cân bằng hormone sinh sản của phụ nữ.",
          "Cải thiện sức khỏe làn da.",
          "Giúp bảo vệ và duy trì sức khỏe người dùng.",
          "Chống oxy hóa, hỗ trợ làm giảm các triệu chứng tiền kinh nguyệt ở phụ nữ"
        ],
        "usage": [
          "Người lớn: Dùng từ 1 đến 3 viên/ngày hoặc theo chỉ dẫn của bác sĩ.",
          "Phụ nữ thời kỳ tiền kinh nguyệt.",
          "Người cần bổ sung chất chống oxy hóa.",
          "Sản phẩm có thể dùng cho người lớn không có đủ GLA và cần bổ sung omega-6."
        ]
      },
      "images": [
        "/assets/images/Shop/Medical/medical04.avif",
        "/assets/images/Shop/Medical/medical04.01.avif",
        "/assets/images/Shop/Medical/medical04.02.avif",
        "/assets/images/Shop/Medical/medical04.03.avif"
      ],
      "discount": 30,
      "price_old": 9800000,
      "price_new": 6970000,
      "brand": "Blackmores",
      "likes": 1300,
      "sold_quantity": 2000,
      "stock_quantity": 790,
      "category_name": "Thực phẩm chức năng hỗ trợ sinh lý nữ",
      "weight": "190 viên",
      "rating": 5,
      "feedback": [
        "25 tuổi ngày uống 2 viên thôi được không ạ hay phải 3 viên ạ?",
        "Xin chào. Bị cường giáp có uống được không ạ.",
        "Dạ cho mình hỏi nữ 25t bị rối loạn kinh nguyệt dùng thuốc này được không ạ?"
      ],
      "reply": [
        "Trường hợp anh/chị cần sử dụng sản phẩm Tinh dầu hoa anh thảo Blackmores Evening Primrose Oil hỗ trợ nội tiết tố nữ (Chai 190 viên) cho đối tượng đang bị cường giáp, mình cần tham khảo thêm ý kiến bác sĩ/ chuyên gia y tế để đảm bảo an toàn cho sức khỏe! Nếu cần hỗ trợ thêm thông tin, anh/chị vui lòng liên hệ hotline 1800.6821 (miễn cước phí). Để chuyên viên hỗ trợ mình kiểm tra chi tiết và nhanh chóng nhé.Chúc anh/chị nhiều sức khỏe!",
        "Sản phẩm Blackmores Evening Primrose Oil chỉ định cho phụ nữ thời kỳ tiền kinh nguyệt.Trường hợp rối loạn kinh nguyệt, anh/chị nên hỏi thêm ý kiến bác sĩ/ chuyên gia y tế trước khi sử dụng để đảm bảo an toàn cho sức khỏe ạ.Nếu cần hỗ trợ thêm thông tin, anh/chị vui lòng liên hệ hotline 1800.6821 (miễn cước phí), để chuyên viên hỗ trợ mình kiểm tra chi tiết và nhanh chóng nhé.Chúc anh/chị nhiều sức khỏe!"
      ]
    },

    {
      "id": 5,
      "title": "Viên uống Nature Gift Fish Oil Omega 369 hỗ trợ bổ não, mắt và tim (Hộp 100 viên)",
      "description": {
        "overview": "Nature Gift Fish Oil Omega 369 là một sản phẩm có chứa hàm lượng axit béo rất cao, cung cấp tổng hợp Omega 3,Omega 6 và Omega 9 trong cơ thể cùng lúc mà không cần thêm thực phẩm bổ trợ khác vừa an toàn vừa mang lại hiệu quả thiết thực. Là một trong những sự lựa chọn hoàn hảo để bảo vệ sức khỏe cho bạn và gia đình trong thời buổi hiện nay.",
        "ingredients": [
          "Nature Gift Fish Oil Omega 369 được chiết xuất từ dầu cá hồi thuần thiên nhiên, giàu dưỡng chất DocosaHexaenoic Acid (DHA) và Eicosapentaenoic Acid (EPA) khi có quy trình chọn lọc khắt khe đạt tiêu chuẩn y tế thế giới vì cá hồi được sử dụng phải đảm bảo tiêu chuẩn không được chứa các hoạt chất của kim loại nặng như: Thủy ngân, chì,...Sản phẩm này được chứng nhận là an toàn đối với sức khỏe và đặc biệt cần thiết cho gia đình bạn. Được sản xuất hoàn toàn và xuất nhập khẩu trực tiếp từ Mỹ, cùng công nghệ tinh luyện hiện đại, thành phần chiết xuất tinh khiết và chuẩn hóa hơn để cho ra đời thành phẩm viên nang dầu cá không bị dính và không bị chảy với màu sắc vàng bắt mắt và rất dễ uống.",
          "Đó chính là về mặt sức khỏe của người sử dụng. Mỗi ngày khi uống bổ sung viên dầu cá Omega 369 Nature Gift Fish sẽ giúp cơ thể của bạn cải thiện về sức khỏe rõ rệt. Bạn sẽ giảm được nguy cơ mắc các bệnh thường gặp như: Cao huyết áp, mỡ trong máu, xơ vữa động mạch,... một số bệnh lý khác liên quan đến tim mạch.Bên cạnh đó còn giúp hạn chế tối đa các bệnh phổ biến khác như: Viêm khớp, tiểu đường hay béo phì. Ngoài ra còn giúp tăng sự tập trung và nâng cao sức khỏe cho bộ não, hệ miễn dịch và sức đề kháng cũng được tăng cường. Công dụng đặc biệt của dầu cá Omega 369 này còn làm giảm nguy cơ mắc ung thư, giúp mắt sáng và bảo vệ thị lực cho người dùng.",
          "Axit gamma - linolenic (GLA): Tăng cường hấp thụ khoáng chất và tham gia vào nhiều quá trình khác.",
          "Phụ liệu: Gelatin, glycerol, nước tinh khiết, d-alpha-tocopherol (chứa dầu đậu nành)."
        ],
        "benefits": [
          "Các câu hỏi thường gặp về viên uống Nature Gift Fish Oil Omega 369Nature Gift Oil Omega 369 (Hop/100Vien) dùng quá liều lượng có tác dụng phụ không?Dầu cá Omega 369 mặc dù có thành phần là dầu cá hồi hoàn toàn tự nhiên, được chứng nhận là an toàn đối với cơ thể con người. Tuy nhiên khi dùng quá nhiều hoặc không tuân thủ khuyến cáo về liều lượng sử dụng sẽ có nguy cơ rất cao gây chảy máu cam, tiểu ra máu, chảy máu không báo trước do cơ thể phải liên tục tiêu thụ cùng lúc axit béo omega 369 mỗi ngày. Cũng có thể dẫn đến đau đầu, hôi miệng, ợ nóng, buồn nôn, tiêu chảy, tăng huyết áp, đau tim, thở gấp và dễ dẫn đến tình trạng đột quỵ. Hơn nữa khi sử dụng quá nhiều Nature Gift Oil Omega 369 (Hop/100Vien) dễ mắc phải bệnh tim mạch trong đó tiêu biểu phải kể đến hệ lụy là bệnh béo phì.",
          "Là một trong những chuỗi hệ thống chuyên cung cấp dược phẩm lớn nhất cả nước, Pharmacity luôn tạo được sự tin tưởng cho khách hàng từ chất lượng sản phẩm cho đến dịch vụ chăm sóc sức khỏe người tiêu dùng. Với mạng lưới trải dài trên khắp đất nước, đơn vị Pharmacity luôn nằm trong top những nhà thuốc uy tín đạt chuẩn GPP hàng đầu hiện nay.",
          "Hỗ trợ quá trình cân bằng hormone sinh sản của phụ nữ.",
          "Cải thiện sức khỏe làn da.",
          "Giúp bảo vệ và duy trì sức khỏe người dùng.",
          "Chống oxy hóa, hỗ trợ làm giảm các triệu chứng tiền kinh nguyệt ở phụ nữ",
          "Hỗ trợ bổ sung Vitamin E, EPA, DHA cho cơ thể. Hỗ trợ giảm mỡ máu, hỗ trợ tăng cường sức khỏe. Tốt cho não, mắt và tim mạch"
        ],
        "usage": [
          "Liều lượng uống là: 1 viên/lần mỗi ngày dùng 2 lần",
          "Thời điểm tốt nhất hấp thu hiệu quả nhất là nên uống vào buổi sáng.",
          "Sản phẩm phù hợp cho người từ 18 tuổi trở lên."
        ]
      },
      "images": [
        "/assets/images/Shop/Medical/medical05.avif",
        "/assets/images/Shop/Medical/medical005.01.avif",
        "/assets/images/Shop/Medical/medical005.02.avif",
        "/assets/images/Shop/Medical/medical005.03.avif"
      ],
      "discount": 30,
      "price_old": 425000,
      "price_new": 297000,
      "brand": "Nature Gift",
      "likes": 3000,
      "sold_quantity": 900,
      "stock_quantity": 290,
      "category_name": "Thực phẩm chức năng nhóm Omega",
      "weight": "100 viên",
      "rating": 4,
      "feedback": [
        "Cái này có cải thiện mất ngủ không ạ, em 20 tuổi",
        "Nhập khẩu trực tiếp ở Mỹ phải không?",
        "DLoại này dùng đc cho trẻ 7 tuoi ko ạ"
      ],
      "reply": [
        "Sản phẩm Viên uống Nature Gift Fish Oil Omega 369 hỗ trợ bổ não, mắt và tim (Hộp 100 viên) theo thông tin từ nhà sản xuất để trên sản phẩm: Sản phẩm phù hợp cho người từ 18 tuổi trở lên.Nếu cần hỗ trợ thêm thông tin, anh/chị vui lòng liên hệ hotline 1800.6821 (miễn cước phí), để chuyên viên hỗ trợ mình kiểm tra chi tiết và nhanh chóng nhé.Chúc anh/chị nhiều sức khỏe!",
        "Sản phẩm Viên uống Nature Gift Fish Oil Omega 369 hỗ trợ bổ não, mắt và tim (Hộp 100 viên) có xuất xứ ở Mỹ ạ . Nếu cần hỗ trợ thêm thông tin, anh/chị vui lòng liên hệ hotline 1800.6821 (miễn cước phí). Để chuyên viên hỗ trợ mình kiểm tra chi tiết và nhanh chóng nhé.Chúc anh/chị nhiều sức khỏe!"
      ]
    },

    {
      "id": 6,
      "title": "Kem dưỡng siêu cấp ẩm căng mịn da L'oreal Revitalift Hyaluronic Acid Plumping Cream Day (Hộp 50ml)",
      "description": {
        "overview": "Kem dưỡng da ban ngày, cung cấp độ ẩm cho da, giúp làm giảm nếp nhăn da, giúp da sáng mịn, trông căng mướt, rạng rỡ và trẻ trung hơn.",
        "ingredients": [
          "Aqua / Water",
          "Glycerin",
          " Dimethicone",
          " Hydroxyethylpiperazine Ethane Sulfonic Acid",
          "Alcohol Denat",
          "Dipropylene Glycol",
          " Synthetic Wax",
          "Oxychloride",
          "Secale Cereale Extract",
          "Sodium Acrylates Copolymer",
          "Sodium Hyaluronate",
          "Adenosine",
          "Peg",
          "Dimethicone",
          " Ethylhexyl Hydroxystearate",
          "Nylon",
          "Dimethicone/Peg",
          " Crosspolymer",
          "Dimethicone/Polyglycerin",
          "Crosspolymer",
          "Pentylene Glycol",
          "Synthetic Fluorphlogopite",
          "Benzyl Salicylate",
          "Benzyl Alcohol",
          " Linalool",
          "Benzyl Benzoate",
          " Caprylic/Capric ",
          "riglyceride",
          "Caprylyl Glycol",
          "Dipotassium Glycyrrhizate",
          "Alpinia Galanga Leaf Extract",
          "Disteardimonium Hectorite",
          "Disodium Edta",
          "Citronellol",
          "Parfum / Fragrance"
        ],
        "benefits": [
          "Kem dưỡng da ban ngày, cung cấp độ ẩm cho da, giúp làm giảm nếp nhăn da, giúp da sáng mịn, trông căng mướt, rạng rỡ và trẻ trung hơn.",
          "Là một trong những chuỗi hệ thống chuyên cung cấp dược phẩm lớn nhất cả nước, Pharmacity luôn tạo được sự tin tưởng cho khách hàng từ chất lượng sản phẩm cho đến dịch vụ chăm sóc sức khỏe người tiêu dùng. Với mạng lưới trải dài trên khắp đất nước, đơn vị Pharmacity luôn nằm trong top những nhà thuốc uy tín đạt chuẩn GPP hàng đầu hiện nay.",
          "Kem dưỡng da ban ngày, cung cấp độ ẩm cho da, giúp làm giảm nếp nhăn da, giúp da sáng mịn, trông căng mướt, rạng rỡ và trẻ trung hơn."
        ],
        "usage": [
          "Làm sạch da sau đó cân bằng với nước hoa hồng.",
          "Lấy một lượng kem dưỡng L'Oréal Paris Revitalift Hyaluronic Acid Plumping Day Cream bằng hạt đậu và chấm đều lên da mặt và cổ vừa được làm sạch.",
          "Nhẹ nhàng tán đều và massage kem theo chuyển động tròn cho đến khi kem hấp thụ hoàn toàn vào da.",
          "Để có kết quả tốt nhất, hãy kết hợp sử dụng với tinh chất L’Oréal Paris Revitalift 1.5% Hyaluronic Acid Serum."
        ]
      },
      "images": [
        "/assets/images/Shop/Medical/medical06.avif",
        "/assets/images/Shop/Medical/medical06.01.avif",
        "/assets/images/Shop/Medical/medical06.02.avif",
        "/assets/images/Shop/Medical/medical06.03.avif"
      ],
      "discount": 310,
      "price_old": 399000,
      "price_new": 281000,
      "brand": "L'oreal",
      "likes": 13000,
      "sold_quantity": 9100,
      "stock_quantity": 2902,
      "category_name": "Kem dưỡng ẩm và dưỡng da",
      "weight": "50ml",
      "rating": 4.8,
      "feedback": [],
      "reply": []
    },

    {
      "id": 7,
      "title": "Nước Uống Hồng Sâm Đông Trùng Hạ Thảo Hàn Quốc - Welson Cordyceps Gold (Hộp 10 chai)",
      "description": {
        "overview": "Nature Gift Fish Oil Omega 369 là một sản phẩm có chứa hàm lượng axit béo rất cao, cung cấp tổng hợp Omega 3,Omega 6 và Omega 9 trong cơ thể cùng lúc mà không cần thêm thực phẩm bổ trợ khác vừa an toàn vừa mang lại hiệu quả thiết thực. Là một trong những sự lựa chọn hoàn hảo để bảo vệ sức khỏe cho bạn và gia đình trong thời buổi hiện nay.",
        "ingredients": [
          "Thành phần từ thiên nhiên gồm: Chiết xuất Đông Trùng Hạ Thảo, chiết xuất Hồng Sâm 6 Năm Tuổi, chiết xuất Đương Quy Hàn Quốc, chiết xuất Xà Sàng, chiết xuất Táo Đỏ (Hàn Quốc), nước tinh khiết..."
        ],
        "benefits": [
          "Nước Uống Hồng Sâm Đông Trùng Hạ Thảo Welson Cordyceps Gold mang đến nguồn dưỡng chất cần thiết giúp tăng cường sức đề kháng, bồi bổ cơ thể và giảm stress. Đặc biệt phù hợp cho người ăn kiêng, bệnh nhân tiểu đường, giúp cải thiện sức khỏe tổng thể.",
          "Là một trong những chuỗi hệ thống chuyên cung cấp dược phẩm lớn nhất cả nước, Pharmacity luôn tạo được sự tin tưởng cho khách hàng từ chất lượng sản phẩm cho đến dịch vụ chăm sóc sức khỏe người tiêu dùng. Với mạng lưới trải dài trên khắp đất nước, đơn vị Pharmacity luôn nằm trong top những nhà thuốc uy tín đạt chuẩn GPP hàng đầu hiện nay.",
          "Hỗ trợ quá trình cân bằng hormone sinh sản của phụ nữ.",
          "Cải thiện sức khỏe làn da.",
          "Giúp bảo vệ và duy trì sức khỏe người dùng.",
          "Chống oxy hóa, hỗ trợ làm giảm các triệu chứng tiền kinh nguyệt ở phụ nữ",
          "Hỗ trợ bổ sung Vitamin E, EPA, DHA cho cơ thể. Hỗ trợ giảm mỡ máu, hỗ trợ tăng cường sức khỏe. Tốt cho não, mắt và tim mạch"
        ],
        "usage": [
          "Dùng trực tiếp, uống mỗi ngày 1 chai sau bữa ăn sáng. Ngon hơn khi uống lạnh ",
          "Không sử dụng cho người có mẫn cảm với bất kỳ thành phần nào của sản phẩm.Sản phẩm không thay thế cho chế độ ăn uống cân bằng, đa dạng và lối sống lành mạnh.",
          "Sản phẩm này không phải là thuốc và không có tác dụng thay thế thuốc chữa bệnh"
        ]
      },
      "images": [
        "/assets/images/Shop/Medical/medical07.avif",
        "/assets/images/Shop/Medical/medical07.01.avif",
        "/assets/images/Shop/Medical/medical07.02.avif",
        "/assets/images/Shop/Medical/medical07.03.avif"
      ],
      "discount": 30,
      "price_old": 780000,
      "price_new": 2395000,
      "brand": "Welson",
      "likes": 1200,
      "sold_quantity": 900,
      "stock_quantity": 290,
      "category_name": "Vitamin & Khoáng chất",
      "weight": "Hộp 10 chai",
      "rating": 4,
      "feedback": [
        "Xin hỏi trẻ em có uống được không?",
        "Bị u mỡ dưới da với nhân giảm âm birads3 bên ngực trái có uống được sản phẩm này k ạ",
        "Cho xin hàm lượng , thành phần với ạ"
      ],
      "reply": [
        "Sản phẩm Nước Uống Hồng Sâm Đông Trùng Hạ Thảo Hàn Quốc - Welson Cordyceps Gold (Hộp 10 chai) phù hợp sử dụng cho người trưởng thành từ 18 tuổi trở lên. Nếu cần hỗ trợ thêm thông tin, anh/chị vui lòng liên hệ hotline 1800.6821 (miễn phí). Để chuyên viên hỗ trợ mình kiểm tra chi tiết và nhanh chóng nhé.Chúc anh/chị nhiều sức khỏe!",
        "Trường hợp anh/chị cần sử dụng sản phẩm Nước Uống Hồng Sâm Đông Trùng Hạ Thảo Hàn Quốc - Welson Cordyceps Gold (Hộp 10 chai) cho tình trạng có bệnh lý nền có khối U mình cần tham khảo thêm ý kiến bác sĩ/ chuyên gia y tế để đảm bảo an toàn cho sức khỏe! Nếu cần hỗ trợ thêm thông tin, anh/chị vui lòng liên hệ hotline 1800.6821 (miễn cước phí). Để chuyên viên hỗ trợ mình kiểm tra chi tiết và nhanh chóng nhé.Chúc anh/chị nhiều sức khỏe!",
        "ản phẩm Nước Uống Hồng Sâm Đông Trùng Hạ Thảo Hàn Quốc - Welson Cordyceps Gold (Hộp 10 chai) có thành phẩn nước tinh khiết, chất tạo ngọt tự nhiên (INS 968), hương liệu tự nhiên (hương thảo mộc, chất điều chỉnh độ acid (INS 330), INS 331(iii), chiếc xuất dương quy Hàn Quốc, chiết xuất xà xàng, chiếc xuất táo đỏ (Hàn Quốc), phẩm màu tự nhiên (INS 150a), bột đông trùng hạ thảo (Hàn Quốc) 0,06%, chất tạo ngọt tự nhiên (INS 960a), chiếc xuất hồng sâm 6 năm tuổi, chất tạo ngọt nhân tạo (NS 955).Nếu cần hỗ trợ thêm thông tin, anh/chị vui lòng liên hệ hotline 1800.6821 (miễn phí). Để chuyên viên hỗ trợ mình kiểm tra chi tiết và nhanh chóng nhé.Chúc anh/chị nhiều sức khỏe!"
      ]
    },

    {
      "id": 8,
      "title": "Viên uống VITABIOTICS Visionace Original hỗ trợ cải thiện thị lực (Hộp 2 vỉ x 15viên)",
      "description": {
        "overview": "Bổ sung các vi chất dinh dưỡng như vitamin, khoáng chất, lutein, hỗ trợ cải thiện thị lực. ",
        "ingredients": [
          "Mỗi viên chứa: Vitamin C (Acid L-ascorbic) 150 mg, Vitamin E (D-alphatocopheryl acid Succinat) (từ đậu nành) 60 mg α-TE, Magie (Magnesi Oxyd) 60 mg, Chiết xuất việt quất 60 mg, Acid pantothenic (D-pantothenat, calci) 20 mg, Niacin (Nicotinamid) 18 mg NE, Kẽm (Kẽm sulfat) 15 mg, Citrus Bioflavonoids 15 mg, Vitamin B1 (Thiamin mononitrat) 12 mg, Vitamin B6 (Pyridoxin Hydroclorid) 10 mg, Sắt (Sắt (II) fumarat) 6 mg, Vitamin B2 (Riboflavin) 4,8 mg, Mangan (Mangan sulfat) 4 mg, Lutein (Chất chống oxy hóa: Vitamin E tự nhiên & Ascorbyl Palmitate) 4 mg, Betacaroten (Chất chống oxy hóa: DL-Alpha Tocopherol) 3 mg, Đồng (Đồng sulfat) 1 mg, Acid folic (Acid pteroylmonoglutamic) 400 mcg, Vitamin A (Retinyl acetat [Chất chống oxy hóa: DL-Alpha Tocopherol]) 300 mcg RE, Selen (Natri selenat) 150 mcg, Iod (Kali Iodid) 100 mcg, Crom (Crom clorid và hexahydrat của nó) 50 mcg, Vitamin B12 (Cyanocobalamin) 9 mcg, Vitamin D3 (Cholecalciferol [Chất chống oxy hóa: DL-Alpha Tocopherol]) 2,5 mcg."
        ],
        "benefits": [
          "Bổ sung các vi chất dinh dưỡng như vitamin, khoáng chất, lutein, hỗ trợ cải thiện thị lực. ",
          "Sản phẩm này không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh. Đọc kỹ tờ hướng dẫn sử dụng trước khi dùng.",
          "Cải thiện sức khỏe làn da.",
          "Giúp bảo vệ và duy trì sức khỏe người dùng."
        ],
        "usage": [
          "Uống 1 viên mỗi ngày, sau khi ăn, uống nguyên viên, không được nhai",
          "Đối tượng sử dụng: Người trưởng thành",
          "Thực phẩm bảo vệ sức khỏe không thay thế một chế độ ăn uống đa dạng và cân bằng, cũng như lối sống lành mạnh. Cũng giống như các thực phẩm bảo vệ sức khoẻ khác, hãy tham khảo ý kiến chuyên gia y tế trước khi sử dụng nếu bạn đang cần phải theo dõi y tế, có thai,cho con bú, bị động kinh, bệnh tuyến giáp, bệnh tan máu bẩm sinh, bị dị ứng thực phẩm hay dị ứng với bất kỳ thành phần nào của sản phẩm.",
          "Sản phẩm có chứa vitamin A, không dùng nếu bạn đang có thai hoặc có khả năng có thai trừ khi đã hỏi ý kiến của bác sỹ."
        ]
      },
      "images": [
        "/assets/images/Shop/Medical/medical08.avif",
        "/assets/images/Shop/Medical/medical08.01.avif",
        "/assets/images/Shop/Medical/medical08.02.avif",
        "/assets/images/Shop/Medical/medical08.03.avif"
      ],
      "discount": 30,
      "price_old": 780000,
      "price_new": 423000,
      "brand": "Vitabiotics",
      "likes": 1100,
      "sold_quantity": 900,
      "stock_quantity": 290,
      "category_name": "Thực phẩm chức năng cho mắt",
      "weight": "Hộp 2 vỉ x 15 viên",
      "rating": 4,
      "feedback": [
        "17 tuổi bị cận thị nặng uống được không ?",
        "Đục thủy  tinh thể uống được không."
      ],
      "reply": [
        "Sản phẩm Viên uống VITABIOTICS Visionace Original (Hộp 2 vỉ x 15 viên) có khuyến cáo sử dụng được cho Người trưởng thành, sản phẩm bổ sung các vi chất dinh dưỡng như vitamin, khoáng chất, lutein, hỗ trợ cải thiện thị lực. Nếu cần hỗ trợ thêm thông tin, anh/chị vui lòng liên hệ hotline 1800.6821 (miễn cước phí). Để chuyên viên hỗ trợ mình kiểm tra chi tiết và nhanh chóng nhé.Chúc anh/chị nhiều sức khỏe!",
        "Trường hợp anh/chị cần sử dụng sản phẩm Nước Uống Hồng Sâm Đông Trùng Hạ Thảo Hàn Quốc - Welson Cordyceps Gold (Hộp 10 chai) cho tình trạng có bệnh lý nền có khối U mình cần tham khảo thêm ý kiến bác sĩ/ chuyên gia y tế để đảm bảo an toàn cho sức khỏe! Nếu cần hỗ trợ thêm thông tin, anh/chị vui lòng liên hệ hotline 1800.6821 (miễn cước phí). Để chuyên viên hỗ trợ mình kiểm tra chi tiết và nhanh chóng nhé.Chúc anh/chị nhiều sức khỏe!",
        "Sản phẩm Viên uống VITABIOTICS Visionace Original hỗ trợ cải thiện thị lực (Hộp 2 vỉ x 15 viên) vẫn có thể sử dụng được cho người đục thủy tinh thể.Tuy nhiên, trong trường hợp có tình trạng bệnh lý,nên tham khảo ý kiến bác sĩ để được tư vấn và kết hợp với phác đồ điều trị thích hợp.Nếu cần hỗ trợ thêm thông tin, anh/chị vui lòng liên hệ hotline 1800.6821 (miễn cước phí). Để chuyên viên hỗ trợ mình kiểm tra chi tiết và nhanh chóng nhé.Chúc anh/chị nhiều sức khỏe!"
      ]
    },

    {
      "id": 9,
      "title": "Viên uống Healthy Life Celery hỗ trợ  điều trị gout (Hộp 60 viên)",
      "description": {
        "overview": "Hỗ trợ cải thiện chỉ số acid uric, hỗ trợ giảm các triệu chứng: đau nhức xương khớp, đặc biệt là các khớp ngón tay, ngón chân do gout ",
        "ingredients": [
          "Các thành phần được chiết xuất từ ​​thiên nhiên nên cực kỳ an toàn và vô hại.",
          "Một viên chứa tới 120 mg chiết xuất hạt cần tây.",
          "Ngoài ra, sản phẩm còn được bổ sung thêm một số thành phần khác như cellulose-microcellulose, canxi hydro photphat, silicon khan, magie stearat, vỏ nang gelatin."
        ],
        "benefits": [
          "Giảm axit uric trong máu và cân bằng axit uric Axit uric là sản phẩm của quá trình chuyển hóa protein. ",
          "Nồng độ axit uric trong máu cao có thể do người ta tiêu thụ quá nhiều nội tạng động vật, hải sản, đồ uống có cồn và bia.",
          "Chăm sóc sức khỏe khớp và giảm đau Triệu chứng bệnh gút Bên cạnh khả năng ức chế sản xuất axit uric, Tốt cho sức khỏe Thuốc giảm axit uric cần tây cho người bị bệnh gút cũng có thể làm giảm các triệu chứng sưng, viêm và đau khớp.",
          "Thúc đẩy hoạt động của đường tiết niệu Thuốc giảm axit uric cho người bị bệnh gút Cần tây tốt cho sức khỏe sẽ giúp giảm axit uric và kích thích sản xuất nước tiểu hiệu quả"
        ],
        "usage": [
          "Người tăng acid uric, người bị bệnh gút",
          "Cách dùng Uống 1 viên/ngày với khoảng 250ml nước, trong bữa ăn hoặc khi bụng đói, hoặc tham khảo ý kiến ​​bác sĩ.",
          "Uống 1 viên/ngày với khoảng 250ml nước, cùng với bữa ăn hoặc uống khi đói, hoặc tham khảo ý kiến của chuyên gia y tế.",
          "Chống chỉ định trong trường hợp suy thận."
        ]
      },
      "images": [
        "/assets/images/Shop/Medical/medical09.avif",
        "/assets/images/Shop/Medical/medical09.01.avif",
        "/assets/images/Shop/Medical/medical09.02.avif",
        "/assets/images/Shop/Medical/medical09.03.avif"
      ],
      "discount": 30,
      "price_old": 625000,
      "price_new": 437000,
      "brand": "Healthy Life",
      "likes": 1100,
      "sold_quantity": 900,
      "stock_quantity": 290,
      "category_name": "Thực phẩm chức năng hỗ trợ gút",
      "weight": "Hộp 60 viên",
      "rating": 4,
      "feedback": [
        "Uống này có bị sỏi thận không vậy?",
        "Thành phần của sản phẩm gồm những gì vậy? Uống thời gian bao lâu thì ngưng và uống lại?",
        "Thuốc này có thải trừ qua thận không ạ?"
      ],
      "reply": [
        "Sản phẩm Viên uống Healthy Life Celery hỗ trợ điều trị gout (Hộp 60 viên) chưa có thông tin tác dụng phụ gây sỏi thận từ nhà sản xuất.Ngoài ra, tác dụng phụ của sản phẩm phụ thuộc vào cơ địa  của mỗi người và tình trạng hiện tại của mình.Trường hợp có bệnh lý nền, mình nên tham khảo thêm ý kiến bác sĩ để đảm bảo an toàn cho sức khỏe nhé.Chúc anh/chị nhiều sức khỏe!",
        "Trường hợp anh/chị cần sử dụng sản phẩm Nước Uống Hồng Sâm Đông Trùng Hạ Thảo Hàn Quốc - Welson Cordyceps Gold (Hộp 10 chai) cho tình trạng có bệnh lý nền có khối U mình cần tham khảo thêm ý kiến bác sĩ/ chuyên gia y tế để đảm bảo an toàn cho sức khỏe! Nếu cần hỗ trợ thêm thông tin, anh/chị vui lòng liên hệ hotline 1800.6821 (miễn cước phí). Để chuyên viên hỗ trợ mình kiểm tra chi tiết và nhanh chóng nhé.Chúc anh/chị nhiều sức khỏe!",
        "Sản phẩm có các thành phần được chiết xuất từ ​​thiên nhiên nên cực kỳ an toàn và vô hại.Một viên chứa tới 120 mg chiết xuất hạt cần tây.Ngoài ra, sản phẩm còn được bổ sung thêm một số thành phần khác như cellulose-microcellulose, canxi hydro photphat, silicon khan, magie stearat, vỏ nang gelatin.Nếu cần hỗ trợ thêm thông tin, anh/chị vui lòng liên hệ hotline 1800.6821 (miễn phí). Để chuyên viên hỗ trợ mình kiểm tra chi tiết và nhanh chóng nhé.Chúc anh/chị nhiều sức khỏe!",
        "Dạ sản phẩm Viên uống Healthy Life Celery hỗ trợ điều trị gout (Hộp 60 viên) có chiết xuất hạt cần tây mang lại nhiều lợi ích sức khỏe, bao gồm hỗ trợ điều trị gout, giảm viêm, lợi tiểu... ạ.  Chống chỉ định trong trường hợp suy thận.Tuy nhiên, trường hợp anh/chị cần sử dụng này cho bệnh nhân có tiền sử bệnh lý về thận , mình cần tham khảo thêm ý kiến bác sĩ/ chuyên gia y tế để đảm bảo an toàn cho sức khỏe! Nếu cần hỗ trợ thêm thông tin, anh/chị vui lòng liên hệ hotline 1800.6821 (miễn cước phí). Để chuyên viên hỗ trợ mình kiểm tra chi tiết và nhanh chóng nhé.Chúc anh/chị nhiều sức khỏe!"
      ]
    },

    {
      "id": 10,
      "title": "Viên đông trùng hạ thảo Wellness Nutrition tăng cường sức khỏe (Hộp 90 viên)",
      "description": {
        "overview": "Hỗ trợ tăng cường sức khỏe, bồi bổ cơ thể   Viên uống Đông Trùng Hạ Thảo Wellness Nutrition được sản xuất và đóng gói tại Mỹ trên dây chuyền khép kín sử dụng công nghệ chiết xuất mới, tiên tiến đảm bảo duy trì 100% hoạt tính của Đông Trùng Hạ Thảo. ",
        "ingredients": [
          "Thành phần chính: đông trùng hạ thảo (Cordycep Sinensis)",
          "Thành phần khác: Cám gạo, Gelatin, Magnesium Stearate vừa đủ 1 viên.",
          "Ngoài ra, sản phẩm còn được bổ sung thêm một số thành phần khác như cellulose-microcellulose, canxi hydro photphat, silicon khan, magie stearat, vỏ nang gelatin."
        ],
        "benefits": [
          "Hỗ trợ tăng cường sức khỏe, bồi bổ cơ thể",
          "Đông trùng hạ thảo Wellness Nutrition là một loại nấm sống ký sinh trên ấu trùng. Sau khi ký sinh vào cơ thể vật chủ, nó sẽ tấn công và hút chất dinh dưỡng để phát triển. Vào mùa hè, các sợi đông trùng hạ thảo sẽ dài ra và thoát ra khỏi cơ thể ấu trùng để trồi lên khỏi đất. Hình thành đông trùng hạ thảo.  ",
          "Hỗ trợ tăng cường sức khỏe, bồi bổ cơ thể   ",

          "Thúc đẩy hoạt động của đường tiết niệu Thuốc giảm axit uric cho người bị bệnh gút Cần tây tốt cho sức khỏe sẽ giúp giảm axit uric và kích thích sản xuất nước tiểu hiệu quả"
        ],
        "usage": [
          "Người trưởng thành cần bồi bổ sức khỏe",
          "Uống 1 viên/lần cùng với bữa ăn",
          "Tránh xa tầm tay trẻ em",
          "Không sử dụng nếu dấu niêm phong in trên nắp bị vỡ hoặc bị thiếu",
          "Phụ nữ có thai, cho con bú hoặc đang sử dụng các loại thuốc khác phải xin ý kiến bác sĩ trước khi sử dụng.",
          "Dừng uống và xin ý kiến bác sĩ nếu mẫn cảm với bất cứ thành phần nào của sản phẩm."
        ]
      },
      "images": [
        "/assets/images/Shop/Medical/medical10.avif",
        "/assets/images/Shop/Medical/medical10.01.avif",
        "/assets/images/Shop/Medical/medical10.02.avif",
        "/assets/images/Shop/Medical/medical10.03.avif"
      ],
      "discount": 30,
      "price_old": 1480000,
      "price_new": 785000,
      "brand": "Nature Gift",
      "likes": 2100,
      "sold_quantity": 7900,
      "stock_quantity": 21190,
      "category_name": "Vitamin & Khoáng chất",
      "weight": "Hộp 90 viên",
      "rating": 4.2,
      "feedback": [
        "Ad cho mình hỏi viên uống này uống chung với vitamin Pharmacity Advanced Formula multivitamin & mineral trong 6 tháng/ liệu trình để hỗ trợ sức khỏe được khum? Mình chỉ muốn uống để cải thiện sức khỏe chứ mình không bị bệnh gì",
        "Sao không để thành phần của sản phẩm gồm có những gì trong 1 viên",
        "Viên uống này uống trước hay sau bữa ăn vậy"
      ],
      "reply": [
        "Tùy theo thể trạng/tình trạng sức khỏe và khả năng dung nạp/chế độ ăn của từng cá thể. Nên khi dùng phối hợp 2 sản phẩm Viên đông trùng hạ thảo Wellness Nutrition và Pharmacity Advanced Formula Mutivitamin & Minerals cùng công dụng (đều là Hỗ trợ tăng cường sức khỏe), anh/chị nên tham vấn thêm ý kiến bác sĩ trước khi sử dụng kết hợp các sản phẩm bổ sung để đảm bảo an toàn cho sức khỏe ạ.Nếu cần hỗ trợ thêm thông tin, anh/chị vui lòng liên hệ hotline 1800.6821 (miễn cước phí). Để chuyên viên hỗ trợ mình kiểm tra chi tiết và nhanh chóng nhé.Chúc anh/chị nhiều sức khỏe!",
        "Sản phẩm Viên đông trùng hạ thảo Wellness Nutrition tăng cường sức khỏe (Hộp 90 viên)có thành phần chính là đông trùng hạ thảo (Cordycep Sinensis). Thành phần khác là Cám gạo,Gelatin, Magnesium Stearate vừa đủ 1 viên.  Nếu cần hỗ trợ thêm thông tin, anh/chị vui lòng liên hệ hotline 1800.6821 (miễn cước phí). Để chuyên viên hỗ trợ mình kiểm tra chi tiết và nhanh chóng nhé.Chúc anh/chị nhiều sức khỏe!",
        "Sản phẩm có các thành phần được chiết xuất từ ​​thiên nhiên nên cực kỳ an toàn và vô hại.Một viên chứa tới 120 mg chiết xuất hạt cần tây.Ngoài ra, sản phẩm còn được bổ sung thêm một số thành phần khác như cellulose-microcellulose, canxi hydro photphat, silicon khan, magie stearat, vỏ nang gelatin.Nếu cần hỗ trợ thêm thông tin, anh/chị vui lòng liên hệ hotline 1800.6821 (miễn phí). Để chuyên viên hỗ trợ mình kiểm tra chi tiết và nhanh chóng nhé.Chúc anh/chị nhiều sức khỏe!",
        "Sản phẩm Viên đông trùng hạ thảo Wellness Nutrition tăng cường sức khỏe (Hộp 90 viên) uống 1 viên/lần cùng với bữa ăn. Nếu cần hỗ trợ thêm thông tin, anh/chị vui lòng liên hệ hotline 1800.6821 (miễn cước phí). Để chuyên viên hỗ trợ mình kiểm tra chi tiết và nhanh chóng nhé.Chúc anh/chị nhiều sức khỏe!"
      ]
    },

    {
      "id": 11,
      "title": "Sữa dưỡng thể ban đêm Vaseline Dewy Radiance (Túyp 330ml)",
      "description": {
        "overview": "Kem Chống Nắng Vật Lý Kiềm Dầu Make p:rem Uv Defense Me. No Sebum Sun Cream 50ml là sản phẩm chống nắng da mặt đến từ thương hiệu Make p:rem Hàn Quốc. Với khả năng bảo vệ da khỏi tia cực tím đã được kiểm nghiệm cùng các thành phần được cấp bằng sáng chế giúp kiểm soát bã nhờn hiệu quả, cho làn da mịn màng không bóng nhờn.",
        "ingredients": [
          " Water",
          "Dimethicone",
          "Isohexadecane",
          "Niacinamide",
          "Glycerin",
          "Glutathione",
          "Sodium Hyaluronate",
          "Glycine",
          "Cystine",
          "Sodium PCA",
          " Petrolatum",
          "Carbomer",
          "Phenoxyethanol",
          " Perfume",
          "Methylparaben",
          "Sodium Hydroxide",
          " Acrylates",
          "Alkyl Acrylate Crosspolymer",
          "Disodium EDTA",
          " Titanium Dioxide"
        ],
        "benefits": [
          "Dưỡng da sáng mịn, ẩm mượt",
          "Giải pháp GlutaGlow™: có khả năng làm sáng da hơn gấp 10X+ so với Vitamin C.",
          "Gấp 10X* Hoạt Chất Niacinamide: giúp da sáng tự nhiên và rạng rỡ.",
          "Hyaluron: tăng cường dưỡng ẩm cho làn da trông căng bóng.",
          "Vaseline Jelly: cấp ẩm sâu từ bên trong."
        ],
        "usage": [
          "Để đạt hiệu quả tối ưu, làm sạch da trước khi sử dụng để da thông thoáng, dễ hấp thu dưỡng chất.",
          "Thoa đều sản phẩm lên cánh tay, chân và toàn thân để tránh sản phẩm dính lên quần áo.",
          "Nên sử dụng 2 lần mỗi ngày: Vaseline Gluta-Hya Serum Burst UV Lotion Flawless Bright vào buổi sáng và Vaseline Gluta-Hya Serum Burst UV Lotion Dewy Radiance vào buổi tối."
        ]
      },
      "images": ["/assets/images/Shop/Medical/medical11.avif"],
      "discount": 20,
      "price_old": 150000,
      "price_new": 120000,
      "brand": "Vaseline",
      "likes": 7000,
      "sold_quantity": 7600,
      "stock_quantity": 18000,
      "category_name": "Dầu dưỡng thể & massage",
      "weight": "Tuýp 330ml",
      "rating": 4.8,
      "feedback": [
        "Đang cho con bú xài được không ",
        "Bao nhiêu tuổi thì dùng đc ạ",
        "Sản phẩm sử dụng có bị kích ứng không ạ?"
      ],
      "reply": [
        "Sản phẩm Sữa dưỡng thể ban đêm Vaseline Dewy Radiance (Tuýp 330ml) có thể sử dụng được khi đang cho con bú, vì nó chủ yếu dùng ngoài da và không ảnh hưởng trực tiếp đến sữa mẹ. Tuy nhiên, không nên bôi sản phẩm này trực tiếp lên vùng ngực hoặc các khu vực có tiếp xúc trực tiếp với miệng bé, để tránh bé vô tình tiếp xúc với sản phẩm.Nếu cần hỗ trợ thêm thông tin, anh/chị vui lòng liên hệ hotline 1800.6821 (miễn cước phí). Để chuyên viên hỗ trợ mình kiểm tra chi tiết và nhanh chóng nhé.Chúc anh/chị nhiều sức khỏe!",
        "Sản phẩm Sữa dưỡng thể ban đêm Vaseline Dewy Radiance (Túyp 330ml) có thể sử dụng cho người từ 14 tuổi trở lên.Nếu cần hỗ trợ thêm thông tin, anh/chị vui lòng liên hệ hotline 1800.6821 (miễn cước phí). Để chuyên viên hỗ trợ mình kiểm tra chi tiết và nhanh chóng nhé.Chúc anh/chị nhiều sức khỏe!"
      ]
    },

    {
      "id": 12,
      "title": "Viên uống Blackmores Multivitamin For Men tăng cường sinh lý nam (Lọ 50 viên)",
      "description": {
        "overview": "Blackmores Multivitamin For Men là viên uống hỗn hợp thảo dược 100% tự nhiên hỗ trợ tăng cường sức mạnh sinh lý, giúp phái mạnh luôn giữ vững được phong độ đỉnh cao cả về thể chất lẫn tinh thần. Sản phẩm được sản xuất bởi Blackmores - Thương hiệu hàng đầu tại Úc trong lĩnh vực trị liệu sức khỏe, nâng cao thể lực bằng các nguyên liệu tự nhiên.",
        "ingredients": [
          "Canxi hydrogen phosphat 170mg (canxi 50mg)",
          "chiết xuất tribulus terrestris (bạch tật lê) 120mg (tương đương6000mg quả khô)",
          "vitamin C (axit ascorbic) 100mg",
          "chiết xuất turnera diffusa (damiana - cây tráng dương) 100mg (tương đương 1000mg lá khô)",
          "kẽm axit amin chelate 75mg (kẽm 15mg)",
          "canxi pantothenat 70mg (axit pantothenic",
          "vitamin B5 64.1mg)",
          "magie oxit 63.1mg (magie 35mg)",
          "chiết xuất silybum marianum (kế sữa) 57.1mg (tương đương 4000mg quả khô)",
          "thiamin nitrat 30mg (thiamin",
          "vitamin B1 24.3mg)",
          " nicotinamid (vitamin B3) 30mg",
          "pyridoxin hydrochlorid 30mg (pyridoxin",
          "vitamin B6 24.7mg)",
          " inositol 25mg",
          "d-alpha tocopheryl axit succinat 20",
          "7mg (vitamin E 25 IU)",
          " mangan axit amin chelate 20mg (mangan 2mg)",
          "riboflavin (vitamin B2) 15mg",
          "chiết xuất Ginkgo biloba (bạch quả) 10mg (tương đương với 500mg lá khô",
          " tiêu chuẩn hóa chứa 2.67mg ginko flavonglycosides)",
          " axit folic 300mcg",
          "kali iodid 65",
          "4mcg (iốt 50mcg)",
          "selenomethionin 64",
          "6mcg (selen 26 mcg)",
          "biotin (vitamin H) 50mcg",
          "cyanocobalamin (vitamin B12) 40mcg."
        ],
        "benefits": [
          "Bổ sung dưỡng chất cho cơ thể, hỗ trợ tăng cường sinh lực nam giới",
          "Blackmores Multivitamin For Men được bổ sung tới 17 dưỡng chất và 4 loại thảo dược tự nhiên, đa dạng giúp nâng cao sức khỏe và bản lĩnh đàn ông ở nhiều khía cạnh, đặc biệt là chức năng sinh lý. Với thành phần chiết xuất cây tribulus terrestris và turnera diffusa giúp tăng cường sản sinh testosterone, giúp nam giới tăng cường sinh lực, cải thiện chất lượng hoạt động tình dục và giảm các triệu chứng của bệnh xuất tinh sớm.",
          "Blackmores Multivitamin for Men được chiết xuất từ các loại thảo dược thiên nhiên nên có thể giúp nam giới ra tăng sức mạnh một cách tự nhiên, an toàn và lạnh mạnh nhất. Các loại thảo dược có trong sản phẩm đều đã được khoa học chứng minh là có tác dụng vượt trội trong việc tăng cường sức khỏe của phái mạnh. Trong đó, chiết xuất silybum marianum giúp khử độc và tái tạo các tế bào gan. Hoạt chất ginkgo biloba giúp lưu thông mạch máu não và cải thiện trí nhớ. Các vitamin nhóm B, C, H và dưỡng chất như canxi, sắt, magie, kẽm, kali, selen, cyano… theo một tỉ lệ tiêu chuẩn giúp tăng cường chuyển hóa và sản xuất năng lượng. Từ đó giúp nâng cao cả thể chất lẫn tinh thần, hỗ trợ tăng cường hệ miễn dịch, tăng tốc độ phát triển cơ bắp và cải thiện hiệu xuất tập luyện.",
          "Lợi ích chính của tribulus là một sự phục hồi làm tăng mức năng lượng và sức chịu đựng, hỗ trợ giảm mệt mỏi cho cơ thể và căng thẳng thần kinh. Bên cạnh đó, nó còn có tác dụng hỗ trợ hệ thống sinh sản, tăng cường ham muốn tình dục, chức năng tình dục…",
          "Vaseline Jelly: cấp ẩm sâu từ bên trong."
        ],
        "usage": [
          "Đối tượng sử dụng: Nam giới trưởng thành",
          "Người lớn: Uống 1 viên /ngày hoặc theo chỉ định của chuyên viên y tế. Sử dụng cùng thức ăn.",
          "Sản phẩm này không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh. Đọc kỹ tờ hướng dẫn sử dụng trước khi dùng."
        ]
      },
      "images": [
        "/assets/images/Shop/Medical/medical12.avif",
        "/assets/images/Shop/Medical/medical12.01.avif",
        "/assets/images/Shop/Medical/medical12.02.avif",
        "/assets/images/Shop/Medical/medical12.03.avif"
      ],
      "discount": 15,
      "price_old": 561000,
      "price_new": 476850,
      "brand": "Blackmores",
      "likes": 2000,
      "sold_quantity": 6100,
      "stock_quantity": 28000,
      "category_name": "Thực phẩm chức năng hỗ trợ sinh lý nam",
      "weight": "Lọ 50 viên",
      "rating": 4.8,
      "feedback": [
        "Viên uống này có hỗ trợ chức năng thận không",
        "Xin thông tin thành phần ạ"
      ],
      "reply": [
        "Trường hợp anh/chị cần sử dụng sản phẩm Viên uống Blackmores Multivitamin For Men (Lọ 50 viên) hỗ trợ chức năng thận, mình cần tham khảo thêm ý kiến bác sĩ/ chuyên gia y tế để đảm bảo an toàn cho sức khỏe! Nếu cần hỗ trợ thêm thông tin, anh/chị vui lòng liên hệ hotline 1800.6821 (miễn cước phí). Để chuyên viên hỗ trợ mình kiểm tra chi tiết và nhanh chóng nhé.Chúc anh/chị nhiều sức khỏe!",
        "Sản phẩm Viên uống Blackmores Multivitamin For Men tăng cường sinh lý nam (Lọ 50 viên) thành phần trong 1 viên nén có chứa:Canxi hydrogen phosphat 170mg (canxi 50mg), chiết xuất tribulus terrestris (bạch tật lê) 120mg (tương đương6000mg quả khô), vitamin C (axit ascorbic) 100mg, chiết xuất turnera diffusa (damiana - cây tráng dương) 100mg (tương đương 1000mg lá khô), kẽm axit amin chelate 75mg (kẽm 15mg), canxi pantothenat 70mg (axit pantothenic, vitamin B5 64.1mg), magie oxit 63.1mg (magie 35mg), chiết xuất silybum marianum (kế sữa) 57.1mg (tương đương 4000mg quả khô), thiamin nitrat 30mg (thiamin, vitamin B1 24.3mg), nicotinamid (vitamin B3) 30mg, pyridoxin hydrochlorid 30mg (pyridoxin, vitamin B6 24.7mg), inositol 25mg, d-alpha tocopheryl axit succinat 20,7mg (vitamin E 25 IU), mangan axit amin chelate 20mg (mangan 2mg), riboflavin (vitamin B2) 15mg, chiết xuất Ginkgo biloba (bạch quả) 10mg (tương đương với 500mg lá khô, tiêu chuẩn hóa chứa 2.67mg ginko flavonglycosides), axit folic 300mcg, kali iodid 65,4mcg (iốt 50mcg), selenomethionin 64,6mcg (selen 26 mcg), biotin (vitamin H) 50mcg, cyanocobalamin (vitamin B12) 40mcg.Phụ liệu: Vi tinh thể xenluloza, natri croscarmelloza, tinh bột maltodextrin, hypromellose (hydroxypropyl methyl cellulose), silica-keo khan (dioxyd silic vô định hình), magie stearate, macrogol 400, titan đioxit, dầu bạc hà, oxit sắt đen, ethylcellulose, macrogol 8000, bột talc nguyên chất, sáp carnauba.Nếu cần hỗ trợ thêm thông tin, anh/chị vui lòng liên hệ hotline 1800.6821 (miễn cước phí). Để chuyên viên hỗ trợ mình kiểm tra chi tiết và nhanh chóng nhé.Chúc anh/chị nhiều sức khỏe!"
      ]
    },

    {
      "id": 13,
      "title": "Nước tẩy trang và làm sạch BIODERMA Sensibio H2O dành cho da nhạy cảm (Chai 500ml)",
      "description": {
        "overview": "Nước Tẩy Trang Dành Cho Da Nhạy Cảm Bioderma Sensibio H20 500ml là sản phẩm dạng nước có chứa các hạt micelle, tương thích hoàn hảo với làn da. Yếu tố cấu thành nên hạt micelle là các ester acid béo, tương tự như phospholipid của màng tế bào da và giúp tái tạo lớp màng hydrolipid của da một cách tự nhiên.Sản phẩm thuộc dòng Sensibio (dành cho da nhạy cảm) với đặc trưng là nắp chai màu hồng.",
        "ingredients": [
          " Water (aqua)",
          " peg-6 caprylic/capric glycerides",
          "cucumis sativus (cucumber) fruit extract",
          "mannitol",
          "xylitol",
          "rhamnose",
          "fructooligosaccharides",
          " propylene glycol",
          "disodium edta",
          " cetrimonium bromide."
        ],
        "benefits": [
          "SENSIBIO H20 dung dịch làm sạch và tẩy trang dạng hạt mixen (micelle) dùng cho vùng mặt và mắt, dành cho da nhạy cảm.",
          "Dung dịch làm sạch và tẩy trang dạng hạt mixen (micelle) dành cho vùng mặt và mắt, dành cho da nhạy cảm.",
          " Giúp da giữ được độ ẩm tự nhiên và tăng cường lượng Acid Hyaluronic - Hoạt chất kích thích sản sinh Collagen tự nhiên. Xylitol cũng được cho là cải thiện chức năng hàng rào bảo vệ da và tăng tổng hợp ceramide (hợp chất cấp nước tự nhiên cho da)."
        ],
        "usage": [
          "Làm ướt bông tẩy trang với Sensibio H20",
          "Nhẹ nhàng tẩy trang vùng mặt và mắt",
          "Thực hiện lại thao tác trên cho đến khi không thấy bám bẩn trên bông tẩy trang nữa",
          "Có thể dùng kết hợp với Sensibio Tonique, kem dưỡng ẩm Sensibio Light và Sensibio Eye cho hiệu quả tốt nhất"
        ]
      },
      "images": [
        "/assets/images/Shop/Medical/medical13.avif",
        "/assets/images/Shop/Medical/medical13.01.avif",
        "/assets/images/Shop/Medical/medical13.02.avif",
        "/assets/images/Shop/Medical/medical13.03.avif"
      ],
      "discount": 25,
      "price_old": 525000,
      "price_new": 393750,
      "brand": "Bioderma",
      "likes": 12000,
      "sold_quantity": 7400,
      "stock_quantity": 18000,
      "category_name": "Sữa rửa mặt",
      "weight": "500ml",
      "rating": 4.9,
      "feedback": [
        "Nước tẩy trang này có phù hợp cho da mụn không?",
        "Có cần rửa lại mặt sau khi dùng sản phẩm không?"
      ],
      "reply": [
        "Có, sản phẩm an toàn và dịu nhẹ cho da mụn.",
        "Không cần, nhưng có thể rửa lại nếu muốn."
      ]
    },

    {
      "id": 14,
      "title": "Nước uống collagen Nucos Super White hỗ trợ làm sáng da và chống lão hóa (10 chai)",
      "description": {
        "overview": "Nước Uống Nucos Super White là sản phẩm bổ sung dinh dưỡng giúp làm trắng da và giảm nám hiệu quả. Với công thức đặc biệt, sản phẩm hỗ trợ cải thiện sắc tố da, mang lại làn da sáng khỏe và đều màu.",
        "ingredients": [
          " Chiết xuất nấm men",
          " Collagen Peptide (Từ cá)",
          "Chiết xuất nhau thai ngựa",
          "L-Ascorbic Acid (Vitamin C)",
          "Chiết xuất tảo đỏ (chứa Astaxanthin)",
          "Chiết xuất từ cà chua (chứa Lycopene)",
          "fructooligosaccharides",
          " propylene glycol",
          "disodium edta",
          " cetrimonium bromide."
        ],
        "benefits": [
          "Hỗ trợ làm trắng da, cải thiện sắc tố da",
          "Giảm tình trạng nám và tàn nhang",
          " Cung cấp độ ẩm, giúp da mềm mịn và khỏe mạnh"
        ],
        "usage": [
          "Đối với Liều tấn công: 1 chai/ngày trong thời gian 1 – 3 tháng.",
          "Đối với Liều duy trì : 3 – 6 chai/tuần.",
          "Uống sau khi ăn sáng hoặc ăn trưa.",
          "Ngon hơn khi uống lạnh."
        ]
      },
      "images": [
        "/assets/images/Shop/Medical/medical14.avif",
        "/assets/images/Shop/Medical/medical14.01.avif",
        "/assets/images/Shop/Medical/medical14.02.avif",
        "/assets/images/Shop/Medical/medical14.03.avif"
      ],
      "discount": 25,
      "price_old": 1350000,
      "price_new": 1012500,
      "brand": "Bioderma",
      "likes": 54000,
      "sold_quantity": 7600,
      "stock_quantity": 32000,
      "category_name": "Thực phẩm chức năng Chăm sóc sắc đẹp",
      "weight": "Hộp 10 chai",
      "rating": 4.9,
      "feedback": [
        "Sản phẩm có hiệu quả ngay lập tức không?",
        "Có cần kết hợp với sản phẩm nào khác không?",
        "Nước uống có gây tăng cân không?",
        "Có thể sử dụng sản phẩm cho người dưới 18 tuổi không?"
      ],
      "reply": [
        "Hiệu quả có thể khác nhau tùy vào cơ địa mỗi người, thường cần kiên trì sử dụng trong thời gian dài.",
        "Nên kết hợp với các sản phẩm chăm sóc da và chế độ ăn uống lành mạnh để có kết quả tốt nhất.",
        "Sản phẩm không gây tăng cân nếu sử dụng đúng liều lượng và kết hợp với chế độ ăn hợp lý.",
        "Nên tham khảo ý kiến bác sĩ trước khi sử dụng cho người dưới 18 tuổi."
      ]
    },

    {
      "id": 15,
      "title": "Khẩu trang y tế màu đen 3 lớp Pharmacity bảo vệ khỏi vi khuẩn, khói và bụi mịn (Hộp 50 cái)",
      "description": {
        "overview": "Khẩu trang y tế màu đen 3 lớp Pharmacity được làm từ nguyên liệu chất lượng cao, có hiệu quả lọc khuẩn trên 99%, giúp phòng ngừa bụi bẩn và các bệnh lây lan qua đường hô hấp.",
        "ingredients": [
          "Lớp ngoài chống thấm để khi bạn đi vào mùa mưa sẽ không ảnh hưởng đến quá trình di chuyển.",
          " Lớp giữa là lớp kháng khuẩn giúp bảo vệ bạn tránh khỏi những tác hại của môi trường và nguồn bệnh lây lan.",
          "Lớp trong mềm mại với da, giúp người dùng cảm thấy dễ chịu khi sử dụng."
        ],
        "benefits": [
          "Khẩu trang y tế màu đen 3 lớp Pharmacity được làm từ nguyên liệu chất lượng cao, có hiệu quả lọc khuẩn trên 99%, giúp phòng ngừa bụi bẩn và các bệnh lây lan qua đường hô hấp."
        ],
        "usage": [
          "Dùng tay cầm vào 2 dây và đeo vào tai. Không để tay chạm mặt trong khẩu trang.",
          "Cố định thanh ngang mũi sát với sóng mũi.",
          "Điều chỉnh nếp gấp xuống phù hợp với khuôn mặt che kín mũi, miệng và cằm.",
          "Không đeo mặt nạ ngược. Đối với khẩu trang y tế, đeo mặt tối hơn ra ngoài, mặt sáng hơn vào trong và kẹp nhôm lên trên. Khi đeo phải che cả mũi và miệng."
        ]
      },
      "images": [
        "/assets/images/Shop/Medical/medical15.avif",
        "/assets/images/Shop/Medical/medical15.01.avif",
        "/assets/images/Shop/Medical/medical15.02.avif",
        "/assets/images/Shop/Medical/medical15.03.avif"
      ],
      "discount": 10,
      "price_old": 135000,
      "price_new": 60000,
      "brand": "Pharmacity",
      "likes": 54000,
      "sold_quantity": 7600,
      "stock_quantity": 32000,
      "category_name": "Khẩu trang y tế",
      "weight": "Hộp 50 cái",
      "rating": 4.9,
      "feedback": [
        "Chào Cty. Xin hỏi Khẩu trang y tế màu đen XL 50 cái 49.000đ còn Khuyến mãi 1 tặng 1 không ạ?"
      ],
      "reply": [
        "Nếu cần hỗ trợ thêm thông tin, anh/chị vui lòng liên hệ hotline 1800.6821 (miễn phí). Để chuyên viên hỗ trợ mình kiểm tra chi tiết và nhanh chóng nhé.Chúc anh/chị nhiều sức khỏe!"
      ]
    },

    {
      "id": 16,
      "title": "Dung dịch nhỏ mắt VROHTO Dryeye bôi trơn mắt và bổ sung nước mắt nhân tạo (Chai 13ml)",
      "description": {
        "overview": "Tạo độ ẩm cho mắt khô, mắt mỏi, mắt mờ (do có nhiều ghèn), giảm cảm giác khó chịu khi sử dụng kính sát tròng.",
        "ingredients": [
          "Hoạt chất: Hydroxyethylcellulose (HEC) 78.0mg",
          "Tá dược: Boric Acid, Sodium Chondroitin Sulfate, Sodium Borate, Sodium Chloride, Potassium Chloride,",
          "Disodium Edetate, Polysorbate 80, l-Menthol, Nước tinh khiết"
        ],
        "benefits": [
          "Disodium Edetate, Polysorbate 80, l-Menthol, Nước tinh khiết",
          "Tạo độ ẩm cho mắt khô, mắt mỏi, mắt mờ (do có nhiều ghèn), giảm cảm giác khó chịu khi sử dụng kính sát tròng."
        ],
        "usage": [
          "Dùng tay cầm vào 2 dây và đeo vào tai. Không để tay chạm mặt trong khẩu trang.",
          "Cố định thanh ngang mũi sát với sóng mũi.",
          "Điều chỉnh nếp gấp xuống phù hợp với khuôn mặt che kín mũi, miệng và cằm.",
          "Không đeo mặt nạ ngược. Đối với khẩu trang y tế, đeo mặt tối hơn ra ngoài, mặt sáng hơn vào trong và kẹp nhôm lên trên. Khi đeo phải che cả mũi và miệng."
        ]
      },
      "images": [
        "/assets/images/Shop/Medical/medical16.avif",
        "/assets/images/Shop/Medical/medical16.01.avif",
        "/assets/images/Shop/Medical/medical16.02.avif",
        "/assets/images/Shop/Medical/medical16.03.avif"
      ],
      "discount": 20,
      "price_old": 62000,
      "price_new": 49600,
      "brand": "Vrohto",
      "likes": 53000,
      "sold_quantity": 8900,
      "stock_quantity": 12000,
      "category_name": "Chăm sóc Mắt/Tai/Mũi",
      "weight": "13ml",
      "rating": 4,
      "feedback": [
        "Dùng được cho mắt mổ cận không ?",
        "Đeo lens dùng được ko ạ?"
      ],
      "reply": [
        "Sản phẩm Dung dịch nhỏ mắt VROHTO Dryeye bôi trơn mắt và bổ sung nước mắt nhân tạo (Chai 13ml) sử dụng phù hợp cho người bị mắt khô, mỏi, hoặc cảm giác khó chịu khi sử dụng kính sát tròng. Không sử dụng cho người bị tăng nhãn áp hoặc dị ứng với các thành phần của thuốc.Nếu cần hỗ trợ thêm thông tin, anh/chị vui lòng liên hệ hotline 1800.6821 (miễn phí). Để chuyên viên hỗ trợ mình kiểm tra chi tiết và nhanh chóng nhé.",
        "Sản phẩm Dung dịch nhỏ mắt VROHTO Dryeye bôi trơn mắt và bổ sung nước mắt nhân tạo (Chai 13ml) có công dụng như sau ạ:- Bổ sung nước mắt nhân tạo để tạo độ ẩm cho mắt khô, mắt mỏi, mắt mờ (do có nhiều ghèn), và giảm cảm giác khó chịu khi sử dụng kính sát tròng.Nếu cần hỗ trợ thêm thông tin, anh/chị vui lòng liên hệ hotline 1800.6821 (miễn phí). Để chuyên viên hỗ trợ mình kiểm tra chi tiết và nhanh chóng nhé."
      ]
    },

    {
      "id": 17,
      "title": "Viên uống SWISSE Ultiboost Men's Potency+ hỗ trợ sinh lý nam (Hộp 30 viên)",
      "description": {
        "overview": "Hỗ trợ sức khỏe sinh sản ở nam giới trưởng thành",
        "ingredients": [
          "Cao khô rễ SÂM ẤN ĐỘ (Withania somnifera) 150 mg tương đương rễ khô 3g",
          "TAURINE 50 mg",
          "VITAMIN B5 (pantothenic acid từ calcium pantothenate) 5 mg",
          "Cao khô quả BẠCH TẬT LÊ (Tribulus terrestris) 80 mg tương đương quả khô 4g",
          "KẼM (từ kẽm sulfate monohydrate) 15 mg"
        ],
        "benefits": [
          "Disodium Edetate, Polysorbate 80, l-Menthol, Nước tinh khiết",
          "Hỗ trợ sức khỏe sinh sản ở nam giới trưởng thành"
        ],
        "usage": [
          "Thực phẩm này không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh",
          "Đối tượng sử dụng: Người trưởng thành",
          "Dùng 1 viên mỗi ngày. Uống trong hoặc ngay sau bữa ăn hoặc theo chỉ dẫn của chuyên gia y tế",
          "Thực phẩm này không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh."
        ]
      },
      "images": [
        "/assets/images/Shop/Medical/medical17.avif",
        "/assets/images/Shop/Medical/medical17.01.avif",
        "/assets/images/Shop/Medical/medical17.02.avif"
      ],
      "discount": 20,
      "price_old": 919000,
      "price_new": 634300,
      "brand": "Swisse",
      "likes": 15600,
      "sold_quantity": 1900,
      "stock_quantity": 9000,
      "category_name": "Hỗ trợ sinh lý nam",
      "weight": "Hộp 30 viên",
      "rating": 4.2,
      "feedback": [
        "Thuốc uống như thé nào? Ngày mấy viên? Có kiêng gì không? Liệu trình thường uống trong bn tháng?"
      ],
      "reply": [
        "Sản phẩm Viên uống SWISSE Ultiboost Men's Potency+ hỗ trợ sinh lý nam có liều dùng theo thông tin trên sản phẩm như sau: Dùng 1 viên mỗi ngày. Uống trong hoặc ngay sau bữa ăn hoặc theo chỉ dẫn của chuyên gia y tế nhà sản xuất."
      ]
    },

    {
      "id": 18,
      "title": "Viên uống SWISSE Ultiboost Men's Potency+ hỗ trợ sinh lý nam (Hộp 30 viên)",
      "description": {
        "overview": "Hỗ trợ sức khỏe sinh sản ở nam giới trưởng thành",
        "ingredients": [
          "Trong 1 viên nang mềm chứa: Dầu hoa anh thảo 1g  ",
          "TAURINE 50 mg",
          "chất chống oxy hóa (d-alpha-tocopherol), chất tạo gel (gelatin), chất làm dày (glycerol), chất mang (dầu đậu nành), nước tinh khiết",
          "Sản phẩm có chứa đậu nành và sulfites",
          "Không cho thêm màu và hương nhân tạo.  "
        ],
        "benefits": [
          "Bổ sung axit gamma-linolenic giúp duy trì sức khỏe, hỗ trợ giảm các triệu chứng tiền kinh nguyệt ở phụ nữ như khó chịu, buồn ngủ, phát ban ở mặt.",
          "Bổ sung axit gamma-linolenic giúp duy trì sức khỏe, hỗ trợ giảm các triệu chứng tiền kinh nguyệt ở phụ nữ như khó chịu, buồn ngủ, phát ban ở mặt."
        ],
        "usage": [
          "04 viên/ngày. Uống trong hoặc ngay sau bữa ăn, hoặc theo chỉ dẫn của chuyên gia y tế.",
          "Độ tuổi sử dụng: Người trưởng thành",
          "Thực phẩm này không phải là thuốc, không có tác dụng thay thế thuốc chữa bệnh.D29"
        ]
      },
      "images": [
        "/assets/images/Shop/Medical/medical18.avif",
        "/assets/images/Shop/Medical/medical18.01.avif"
      ],
      "discount": 30,
      "price_old": 1599000,
      "price_new": 1119300,
      "brand": "Swisse",
      "likes": 15400,
      "sold_quantity": 7900,
      "stock_quantity": 9000,
      "category_name": "Hỗ trợ sinh lý nữ",
      "weight": "Hộp 200 viên",
      "rating": 4.2,
      "feedback": [""],
      "reply": [""]
    },

    {
      "id": 19,
      "title": "Dung dịch uống Enterogermina Gut Defense 2 tỷ lợi khuẩn/5ml hỗ trợ bảo vệ đường ruột (Hộp 20 ống)",
      "description": {
        "overview": "Tăng cường tiêu hóa - Hỗ trợ bảo vệ đường ruột trước hại khuẩn",
        "ingredients": [
          "4 chủng Bacillus Clausii mạnh mẽ tinh khiết chất lượng cao trong nước cất; không chứa lactose, gluten và chất bảo quản "
        ],
        "benefits": [
          " Tiêu chảy trong những thời điểm dễ bị tổn thương (thay đổi môi trường, sinh lý, v.v..)Bệnh viêm hô hấp tái phát",
          "Xây dựng miễn dịch cho lối sống chủ động phòng bệnh",
          "Phù hợp sử dụng cho mọi lứa tuổi và giới tính, củng cố hệ thống miễn dịch từ lúc thơ ấu đến khi trưởng thành",
          "Sản phẩm dạng lỏng thuận tiện"
        ],
        "usage": [
          "Cho trẻ 0 - 12 tuổi: 1 - 2 ống mỗi ngày.  ",
          "Trẻ trên 12 tuổi và người lớn: 2 - 3 ống mỗi ngày."
        ]
      },
      "images": [
        "/assets/images/Shop/Medical/medical19.avif",
        "/assets/images/Shop/Medical/medical19.01.avif",
        "/assets/images/Shop/Medical/medical19.02.avif",
        "/assets/images/Shop/Medical/medical19.03.avif"
      ],
      "discount": 30,
      "price_old": 230000,
      "price_new": 184000,
      "brand": "Swisse",
      "likes": 1400,
      "sold_quantity": 900,
      "stock_quantity": 2000,
      "category_name": "Hỗ trợ sinh lý nữ",
      "weight": "Hộp 20 ống",
      "rating": 4.2,
      "feedback": ["Bị táo bón dùng sp này được k"],
      "reply": [
        "Sản phẩm Dung dịch uống Enterogermina Gut Defense 2 tỷ lợi khuẩn/5ml hỗ trợ bảo vệ đường ruột (Hộp 20 ống) có công dụng là ngăn ngừa tiêu chảy trong những thời điểm dễ bị tổn thương (thay đổi môi trường, sinh lý, v.v..)Nếu cần hỗ trợ thêm thông tin, anh/chị vui lòng liên hệ hotline 1800.6821 (miễn phí). Để chuyên viên hỗ trợ mình kiểm tra chi tiết và nhanh chóng nhé."
      ]
    },

    {
      "id": 20,
      "title": "Viên đặt âm đạo Fluomizin 10mg điều trị nhiễm nấm âm đạo, nhiễm khuẩn âm đạo (1 vỉ x 6 viên)",
      "description": {
        "overview": "Tăng cường tiêu hóa - Hỗ trợ bảo vệ đường ruột trước hại khuẩn",
        "ingredients": [
          "Fluomizin chứa dequalinium chlorid - một hợp chất ammonium bậc bốn có phổ kháng vi sinh vật rộng chống lại các vi khuẩn gram dương và gram âm khác nhau, nấm và động vật đơn bào (Trichomonas vaginalis). ",
          "Hoạt tính in vitro của dequalinium chlorid chống lại các vi sinh vật quan trọng ở âm đạo sau đây đã được xác định và được trình bày theo nồng độ ức chế tối thiểu (MIC)."
        ],
        "benefits": [
          "Những phản ứng kích ứng tại chỗ như tổn thương bề mặt chảy máu (ăn mòn) ở âm đạo đã được báo cáo trong những trường hợp riêng lẻ (0,002%). Trong những trường hợp này, bề mặt âm đạo (biểu mô âm đạo) đã bị tổn thương trước đó, như là do hậu quả của sự thiếu hụt oestrogen hoặc do tình trạng viêm rõ rệt. Trong những trường hợp này bệnh nhân phải ngừng điều trị và nên đến chữa trị ở cơ sở y tế. ",
          "Phù hợp sử dụng cho mọi lứa tuổi và giới tính, củng cố hệ thống miễn dịch từ lúc thơ ấu đến khi trưởng thành",
          "Trong các trường hợp hiếm, có thể có ngứa, nóng rát hoặc đỏ. Tuy nhiên, những phản ứng phụ này cũng có thể liên quan với các triệu chứng của nhiễm khuẩn âm đạo. Trong những trường hợp này không cần ngưng điều trị. Tuy nhiên, nếu các khó chịu kéo dài, bệnh nhân nên đến chữa trị ở cơ sở y tế càng sớm càng tốt. "
        ],
        "usage": [
          "Sử dụng 1 viên đặt âm đạo mỗi ngày, dùng trong 6 ngày.",
          "Việc điều trị nên ngừng khi đang có kinh nguyệt và sau đó tiếp tục trở lại. Nên điều trị liên tục ngay cả khi không còn các triệu chứng khó chịu (ngứa, tiết dịch, mùi khó chịu). Điều trị dưới 6 ngày có thể dẫn đến tái phát."
        ]
      },
      "images": [
        "/assets/images/Shop/Medical/medical20.avif",
        "/assets/images/Shop/Medical/medical20.01.avif",
        "/assets/images/Shop/Medical/medical20.02.avif",
        "/assets/images/Shop/Medical/medical20.03.avif"
      ],
      "discount": 20,
      "price_old": 231000,
      "price_new": 130000,
      "brand": "Medinova",
      "likes": 8100,
      "sold_quantity": 9000,
      "stock_quantity": 22000,
      "category_name": "Hỗ trợ sinh lý nữ",
      "weight": "Hộp 20 ống",
      "rating": 4.2,
      "feedback": ["Bị táo bón dùng sp này được k"],
      "reply": [
        "Sản phẩm Dung dịch uống Enterogermina Gut Defense 2 tỷ lợi khuẩn/5ml hỗ trợ bảo vệ đường ruột (Hộp 20 ống) có công dụng là ngăn ngừa tiêu chảy trong những thời điểm dễ bị tổn thương (thay đổi môi trường, sinh lý, v.v..)Nếu cần hỗ trợ thêm thông tin, anh/chị vui lòng liên hệ hotline 1800.6821 (miễn phí). Để chuyên viên hỗ trợ mình kiểm tra chi tiết và nhanh chóng nhé."
      ]
    },

    {
      "id": 21,
      "title": "Viên uống Vitabiotics Pregnacare Breast-feeding bổ sung vitamin cho phụ nữ cho con bú (84 viên)",
      "description": {
        "overview": "Bổ sung vitamin và khoáng chất cho phụ nữ cho con bú, hỗ trợ tăng cường sức khỏe, hỗ trợ nâng cao sức đề kháng",
        "ingredients": [
          " Calci (Calci carbonat) 350mg",
          " Magnesi (Magnesi oxyd) 75mg",
          " Vitamin C (Acid L-ascorbic) 35mg",
          " Vitamin E (D-alpha tocopheryl acid succinat) 10mg",
          "Niacin Nicotinamide) 10mg",
          "Sắt (sắt fumarat) 8mg",
          " Kẽm (kẽm sulfat) 7.5mg",
          "Vitamin B6 (pyridoxin hydroclorid) 5mg",
          "Pantothenic acid (muối canxi) 3mg",
          "Vitamin B1 (Thiamin mononitrat) 2.5mg",
          "Vitamin B2 (riboflavin) 1mg",
          "Betacaroten 1mg",
          "Đồng (đồng sulfat) 0.5mg",
          "Folic acid (pteroylmonoglutamic acid) 200μg",
          "lốt (kali iot) 75μg",
          " Biotin 75μg",
          "Vitamin K 35μg",
          "Selen (Natri selen) 15μg",
          "Vitamin D3 (Cholecalciferol) 5μg",
          "Vitamin B12 (Cyanocobalamin) 3μg."
        ],
        "benefits": [
          "Bổ sung vitamin và khoáng chất cho phụ nữ cho con bú, hỗ trợ tăng cường sức khỏe, hỗ trợ nâng cao sức đề kháng ",
          "Phù hợp sử dụng cho mọi lứa tuổi và giới tính, củng cố hệ thống miễn dịch từ lúc thơ ấu đến khi trưởng thành",
          "Bổ sung vitamin và khoáng chất cho phụ nữ cho con bú, hỗ trợ tăng cường sức khỏe, hỗ trợ nâng cao sức đề kháng. "
        ],
        "usage": [
          " Uống cùng lúc 2 viên nén và 1 viên nang mỗi ngày.",
          "Uống trong hoặc sau bữa ăn.",
          "Không uống lúc đóiCó thể bắt đầu sử dụng ở bất kỳ thời điểm nào sau sinh và có thể sử dụng trong suốt thời kỳ cho con bú."
        ]
      },
      "images": [
        "/assets/images/Shop/Medical/medical21.avif",
        "/assets/images/Shop/Medical/medical21.01.avif",
        "/assets/images/Shop/Medical/medical21.02.avif",
        "/assets/images/Shop/Medical/medical21.03.avif"
      ],
      "discount": 15,
      "price_old": 350000,
      "price_new": 212500,
      "brand": "Vitabiotics",
      "likes": 81000,
      "sold_quantity": 5700,
      "stock_quantity": 22000,
      "category_name": "Hỗ trợ sinh lý nữ",
      "weight": "Hộp 20 ống",
      "rating": 4.5,
      "feedback": ["Bị táo bón dùng sp này được k"],
      "reply": [
        "Sản phẩm Dung dịch uống Enterogermina Gut Defense 2 tỷ lợi khuẩn/5ml hỗ trợ bảo vệ đường ruột (Hộp 20 ống) có công dụng là ngăn ngừa tiêu chảy trong những thời điểm dễ bị tổn thương (thay đổi môi trường, sinh lý, v.v..)Nếu cần hỗ trợ thêm thông tin, anh/chị vui lòng liên hệ hotline 1800.6821 (miễn phí). Để chuyên viên hỗ trợ mình kiểm tra chi tiết và nhanh chóng nhé."
      ]
    },

    {
      "id": 22,
      "title": "Thuốc nhỏ mắt Systane ultra nhức mỏi mắt, khô mắt, nhìn mờ (chai 5ml)",
      "description": {
        "overview": "Thuốc nhỏ mắt Systane Ultra 5ml của Alcon Laboratories, inc., chứa dược chất chính gồm polyethylen glycol 400 và propylen glycol, được dùng để làm giảm tạm thời các chứng rát và kích ứng do khô mắt.",
        "ingredients": [
          " Calci (Calci carbonat) 350mg",
          " Magnesi (Magnesi oxyd) 75mg",
          " Vitamin C (Acid L-ascorbic) 35mg",
          " Vitamin E (D-alpha tocopheryl acid succinat) 10mg",
          "Niacin Nicotinamide) 10mg",
          "Sắt (sắt fumarat) 8mg",
          " Kẽm (kẽm sulfat) 7.5mg",
          "Vitamin B6 (pyridoxin hydroclorid) 5mg",
          "Pantothenic acid (muối canxi) 3mg",
          "Vitamin B1 (Thiamin mononitrat) 2.5mg",
          "Vitamin B2 (riboflavin) 1mg",
          "Betacaroten 1mg",
          "Đồng (đồng sulfat) 0.5mg",
          "Folic acid (pteroylmonoglutamic acid) 200μg",
          "lốt (kali iot) 75μg",
          " Biotin 75μg",
          "Vitamin K 35μg",
          "Selen (Natri selen) 15μg",
          "Vitamin D3 (Cholecalciferol) 5μg",
          "Vitamin B12 (Cyanocobalamin) 3μg."
        ],
        "benefits": [
          "Các nghiên cứu lâm sàng cho thấy không có một tác dụng không mong muốn tại mắt hay đường toàn thân nào do Systane Ultra 5ml gây ra.  ",
          "Phù hợp sử dụng cho mọi lứa tuổi và giới tính, củng cố hệ thống miễn dịch từ lúc thơ ấu đến khi trưởng thành",
          "Khi gặp tác dụng phụ của thuốc, cần ngưng sử dụng và thông báo cho bác sĩ hoặc đến cơ sở y tế gần nhất để được xử trí kịp thời. ",
          "Làm dịu cảm giác khô và khó chịu trong mắt.",
          "Cung cấp độ ẩm cho mắt khô do các yếu tố môi trường như gió, không khí khô, hoặc máy lạnh.",
          "Hỗ trợ điều trị mắt khô do việc sử dụng máy tính hoặc đọc sách trong thời gian dài."
        ],
        "usage": [
          " Chỉ dùng để nhỏ mắt.",
          "Không sử dụng nếu dung dịch bị đổi màu hoặc bị mờ đục.",
          "Nếu nhiều hơn một thuốc tra mắt được sử dụng, các thuốc nên được dùng cách nhau ít nhất 5 phút. Thuốc mỡ tra mắt nên được dùng sau cùng.",
          "Để tránh nhiễm khuẩn, không chạm đầu ống nhỏ thuốc vào bất cứ bề mặt nào. Đóng nắp sau khi sử dụng."
        ]
      },
      "images": [
        "/assets/images/Shop/Medical/medical22.avif",
        "/assets/images/Shop/Medical/medical22.01.avif",
        "/assets/images/Shop/Medical/medical22.02.avif",
        "/assets/images/Shop/Medical/medical22.03.avif"
      ],
      "discount": 10,
      "price_old": 120000,
      "price_new": 67000,
      "brand": "Systane",
      "likes": 1000,
      "sold_quantity": 5000,
      "stock_quantity": 12000,
      "category_name": "Thực phẩm chức năng cho mắt",
      "weight": "Chai 5ml",
      "rating": 4.7,
      "feedback": [""],
      "reply": [""]
    },

    {
      "id": 23,
      "title": "Viên nén BOCINOR 1.5MG thuốc tránh thai khẩn cấp trong vòng 72 giờ (1 vỉ X 1 viên)",
      "description": {
        "overview": "Viên nén BOCINOR 1.5MG là một loại thuốc tránh thai khẩn cấp, giúp ngăn ngừa thai trong vòng 72 giờ sau khi quan hệ tình dục không bảo vệ hoặc khi biện pháp tránh thai đã sử dụng không hiệu quả.",
        "ingredients": [
          ",Hoạt chất: Levonorgestrel 1,5 mg",
          "Tá dược: Lactose, Avicel, Magnesi stearat, Povidon K30, Sodium Starch glycolat: vừa đủ 1 viên."
        ],
        "benefits": [
          "Tránh thai khẩn cấp, sử dụng trong vòng 72 giờ sau các cuộc giao hợp không dùng biện pháp tránh thai hoặc khi biện pháp tránh thai đã sử dụng không đạt hiệu quả.  ",
          "Phù hợp sử dụng cho mọi lứa tuổi và giới tính, củng cố hệ thống miễn dịch từ lúc thơ ấu đến khi trưởng thành",
          "Uống viên thuốc này trong vòng 72 giờ sau khi quan hệ tình dục không bảo vệ. Sử dụng càng sớm càng có hiệu quả. Nếu nôn trong vòng 3 giờ sau khi uống, cần uống bù viên khác ngay. Có thể sử dụng vào bất kỳ thời điểm nào của chu kỳ kinh, trừ khi bị trễ kinh.",
          "Làm dịu cảm giác khô và khó chịu trong mắt.",
          "Cung cấp độ ẩm cho mắt khô do các yếu tố môi trường như gió, không khí khô, hoặc máy lạnh.",
          "Hỗ trợ điều trị mắt khô do việc sử dụng máy tính hoặc đọc sách trong thời gian dài."
        ],
        "usage": [
          "Tránh thai khẩn cấp là biện pháp tạm thời và chỉ nên dùng trong các tình huống khẩn cấp. Không thay thế cho các phương pháp tránh thai thông thường. Nếu trễ kinh hơn 5 ngày, có xuất huyết bất thường hoặc nghi ngờ mang thai, cần thăm khám để loại trừ khả năng mang thai..",
          "Chảy máu âm đạo chưa có chuẩn đoán, bệnh nặng về động mạch, huyết khối tắc mạch, u gan, ung thư vú, porphyria."
        ]
      },
      "images": [
        "/assets/images/Shop/Medical/medical23.avif",
        "/assets/images/Shop/Medical/medical23.01.avif",
        "/assets/images/Shop/Medical/medical23.02.avif",
        "/assets/images/Shop/Medical/medical23.03.avif"
      ],
      "discount": 10,
      "price_old": 220000,
      "price_new": 167000,
      "brand": "Systane",
      "likes": 1000,
      "sold_quantity": 5000,
      "stock_quantity": 12000,
      "category_name": "Thực phẩm chức năng cho mắt",
      "weight": "1 vỉ X 1 viên",
      "rating": 4.7,
      "feedback": [""],
      "reply": [""]
    },

    {
      "id": 24,
      "title": "Dung dịch Optive UD 0.4ml giảm tình trạng khô mắt và khó chịu sau phẫu thuật (30 ống x 0.4ml)",
      "description": {
        "overview": "Optive UD là sản phẩm được sản xuất bởi Allergan Pharmaceuticals Ireland, thuốc có thành phần chính là nước mắt nhân tạo carboxymethylcellulose natri (medium viscosity) 0,5% (5 mg/ml). Thuốc được sử dụng như chất bôi trơn khi bị khô mắt, làm giảm tình trạng khô và khó chịu sau phẫu thuật mắt",
        "ingredients": [
          " Carboxymethylcellulose natri (medium viscosity) 3.25mg",
          "Carboxymethylcellulose natri (high viscosity) 1.75mg",
          "Glycerin 9mg"
        ],
        "benefits": [
          "Khi sử dụng thuốc Optive UD, bạn có thể gặp các tác dụng không mong muốn (ADR): Nhức mắt, nóng rát, kích ứng hoặc ngứa, đau mắt, ngứa mắt, ban đỏ mí mắt, chảy nước mắt quá mức, chất tiết mắt bất thường, đỏ mắt, giảm độ sắc nét của thị lực, nhìn mờ, nhạy cảm với ánh sáng và khô mắt (thiếu tác dụng).",
          "Kinh nghiệm hậu mãi: Các phản ứng phụ bổ sung sau đây đã được xác định trong quá trình sử dụng Optive hậu mãi trong thực hành lâm sàng. Do báo cáo hậu mãi về những phản ứng này là tự nguyện và từ một nhóm dân số có quy mô không xác định, không phải luôn luôn có thể ước tính đáng tin cậy về tần suất của những phản ứng này",
          "Cung cấp độ ẩm cho mắt khô do các yếu tố môi trường như gió, không khí khô, hoặc máy lạnh.",
          "Hướng dẫn cách xử trí ADR: Thông báo cho bác sĩ những tác dụng không mong muốn gặp phải khi sử dụng thuốc."
        ],
        "usage": [
          "Nhỏ 1 hoặc 2 giọt vào mắt bệnh khi cần.",
          "Sử dụng sau phẫu thuật mắt cần làm theo chỉ dẫn của bác sĩ.",
          "Lưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh.",
          "Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế."
        ]
      },
      "images": [
        "/assets/images/Shop/Medical/medical24.avif",
        "/assets/images/Shop/Medical/medical24.01.webp",
        "/assets/images/Shop/Medical/medical24.02.avif"
      ],
      "discount": 20,
      "price_old": 305000,
      "price_new": 205000,
      "brand": " Allergan",
      "likes": 12000,
      "sold_quantity": 3000,
      "stock_quantity": 12000,
      "category_name": "Vitamin & Khoáng chất",
      "weight": "30 ống x 0.4ml",
      "rating": 4.7,
      "feedback": [
        "Optive UD có thể sử dụng bao lâu sau khi mở ống?",
        "Có cần phải bảo quản dung dịch Optive UD ở điều kiện đặc biệt không?",
        "Tôi có thể sử dụng Optive UD cùng với các loại thuốc nhỏ mắt khác không?"
      ],
      "reply": [
        "Optive UD là sản phẩm dùng một lần và nên được sử dụng ngay sau khi mở ống. Không nên giữ lại dung dịch đã sử dụng để tránh nguy cơ nhiễm khuẩn.",
        "Dung dịch Optive UD nên được bảo quản ở nhiệt độ phòng, tránh ánh sáng trực tiếp và nhiệt độ cao. Đảm bảo không để dung dịch tiếp xúc với nguồn nhiệt hoặc ánh sáng mạnh.",
        "Nếu bạn đang dùng thêm các loại thuốc nhỏ mắt khác, hãy tham khảo ý kiến bác sĩ hoặc dược sĩ trước khi sử dụng Optive UD. Đảm bảo rằng các thuốc nhỏ mắt không tương tác với nhau và tuân thủ đúng hướng dẫn sử dụng để đạt hiệu quả tốt nhất."
      ]
    },

    {
      "id": 25,
      "title": "Dầu gió xanh Eagle Brand là một loại dầu xoa bóp nổi tiếng, được sử dụng để giảm đau nhức cơ, khớp, giảm ngứa do côn trùng cắn, và giảm các triệu chứng cảm lạnh như nghẹt mũi và đau đầu. Thành phần chính của dầu gió thường bao gồm menthol, camphor, và eucalyptus oil.",
      "description": {
        "overview": "Optive UD là sản phẩm được sản xuất bởi Allergan Pharmaceuticals Ireland, thuốc có thành phần chính là nước mắt nhân tạo carboxymethylcellulose natri (medium viscosity) 0,5% (5 mg/ml). Thuốc được sử dụng như chất bôi trơn khi bị khô mắt, làm giảm tình trạng khô và khó chịu sau phẫu thuật mắt",
        "ingredients": [
          "Methol 28.5%,",
          "Methyl Salicylate 18.6%",
          "Eucalyptus oil 1.56%."
        ],
        "benefits": [
          "Làm giảm tạm thời các đau nhức do nhức đầu, các triệu chứng cảm cúm, đau lưng, viêm khớp, căng cơ quá mức và bong gân."
        ],
        "usage": [
          "Thoa dầu lên vùng bị đau từ 3 đến 4 lần mỗi ngày.",
          "Lưu ý: Liều dùng trên chỉ mang tính chất tham khảo. Liều dùng cụ thể tùy thuộc vào thể trạng và mức độ diễn tiến của bệnh. Để có liều dùng phù hợp, bạn cần tham khảo ý kiến bác sĩ hoặc chuyên viên y tế."
        ]
      },
      "images": [
        "/assets/images/Shop/Medical/medical25.avif",
        "/assets/images/Shop/Medical/medical25.01.avif",
        "/assets/images/Shop/Medical/medical25.02.avif",
        "/assets/images/Shop/Medical/medical25.04.avif"
      ],
      "discount": 30,
      "price_old": 78000,
      "price_new": 35000,
      "brand": "Eagle",
      "likes": 22000,
      "sold_quantity": 3900,
      "stock_quantity": 12000,
      "category_name": "Thuốc giảm đau",
      "weight": "Chai 24ml",
      "rating": 5,
      "feedback": [
        "Dầu gió xanh Eagle Brand có tác dụng phụ không?",
        "Có thể sử dụng dầu gió xanh Eagle Brand khi đang uống thuốc khác không?",
        "Tôi nên làm gì nếu dầu gió xanh Eagle Brand vào mắt?"
      ],
      "reply": [
        "Mặc dù dầu gió xanh thường an toàn khi sử dụng đúng cách, một số người có thể gặp phản ứng dị ứng như phát ban, ngứa, hoặc kích ứng da. Nếu gặp bất kỳ triệu chứng không mong muốn nào, ngừng sử dụng và tham khảo ý kiến bác sĩ.",
        "Dầu gió xanh thường không tương tác với các loại thuốc uống, nhưng bạn nên tham khảo ý kiến bác sĩ hoặc dược sĩ nếu bạn đang sử dụng bất kỳ loại thuốc nào khác.",
        "Nếu dầu gió xanh vô tình vào mắt, hãy rửa mắt ngay lập tức bằng nước sạch trong vài phút và tìm kiếm sự hỗ trợ y tế nếu cần thiết."
      ]
    },

    {
      "id": 26,
      "title": "Thuốc dùng ngoài Nizoral 2% điều trị nhiễm nấm ngoài da (tuýp 15g)",
      "description": {
        "overview": "Nizoral 2% là một loại thuốc dùng ngoài da có chứa hoạt chất chính là ketoconazole, một loại kháng nấm mạnh mẽ. Thuốc này thường được sử dụng để điều trị các bệnh nhiễm nấm da, đặc biệt là các bệnh nấm gây ra ngứa, đỏ và bong tróc da. Nizoral 2% thường có dạng kem bôi hoặc dầu gội.",
        "ingredients": [
          "Kem Nizoral chứa tác nhân kháng nấm tổng hợp phổ rộng ketoconazole.",
          "Mỗi gam chứa 20mg ketoconazole",
          "Thành phần tá dược: Propylen glycol, stearyl alcol, cetyl alcol, sobitan stearat, polysorbate, isopropyl myristate, natri sulfit và nước tinh khiết."
        ],
        "benefits": [
          " Điều trị các nhiễm nấm ngoài da: nhiễm nấm ở thân (lác, hắc lào), nhiễm nấm ở bẹn, nhiễm nấm ở bàn tay, bàn chân do Trichophyton rubrum, Trichophyton mentaprophytes, Microsporum canis và Epidermophyton floccosum. Điều trị nhiễm vi nấm Candida ở da và điều trị bệnh lang ben",
          "Kem Nizoral còn được chỉ định trong điều trị viêm da tiết bã – một bệnh lý da liên quan đến sự hiện diện của vi nấm Malassezia furfur."
        ],
        "usage": [
          "Thoa kem Nizoral ngày 1 lần tại các vùng bị nhiễm nấm và vùng da cận kề trong 4-6 tuần, hoặc thoa kem Nizoral ngày 2 lần tại các vùng bị nhiễm nấm và vùng da cần kể trong 1 tuần là đủ.",
          "Thoa kem Nizoral ngày 1 lần tại các vùng bị nhiễm nấm và vùng da cận kề"
        ]
      },
      "images": ["/assets/images/Shop/Medical/medical26.avif"],
      "discount": 10,
      "price_old": 81000,
      "price_new": 71000,
      "brand": "Janssen",
      "likes": 22000,
      "sold_quantity": 3900,
      "stock_quantity": 12000,
      "category_name": "Thuốc giảm đau",
      "weight": "Tuýp 15g",
      "rating": 5,
      "feedback": [
        "Gót chân bị nứt có bôi nizoral được ko nhà thuốc",
        "Bị nước ăn chân thoa này được không ạ"
      ],
      "reply": [
        "Sản phẩm Nizoral cream 15g có công dụng như sau ạ: Điều trị các nhiễm nấm ngoài da: nhiễm nấm ở thân (lác, hắc lào), nhiễm nấm ở bẹn, nhiễm nấm ở bàn tay, bàn chân do Trichophyton rubrum, Trichophyton mentaprophytes, Microsporum canis và Epidermophyton floccosum. Điều trị nhiễm vi nấm Candida ở da và điều trị bệnh lang ben Kem Nizoral còn được chỉ định trong điều trị viêm da tiết bã – một bệnh lý da liên quan đến sự hiện diện của vi nấm Malassezia furfur.Nếu cần hỗ trợ thêm thông tin, anh/chị vui lòng liên hệ hotline 1800.6821 (miễn cước phí). Để chuyên viên hỗ trợ mình kiểm tra chi tiết và nhanh chóng nhé.Chúc anh/chị nhiều sức khỏe!",
        "Sản phẩm Thuốc dùng ngoài Nizoral 2% điều trị nhiễm nấm ngoài da (tuýp 15g) có chỉ định: Điều trị các nhiễm nấm ngoài da: nhiễm nấm ở thân (lác, hắc lào), nhiễm nấm ở bẹn, nhiễm nấm ở bàn tay, bàn chân do Trichophyton rubrum, Trichophyton mentaprophytes, Microsporum canis và Epidermophyton floccosum. Điều trị nhiễm vi nấm Candida ở da và điều trị bệnh lang ben Kem Nizoral còn được chỉ định trong điều trị viêm da tiết bã – một bệnh lý da liên quan đến sự hiện diện của vi nấm Malassezia furfur.Nếu cần hỗ trợ thêm thông tin, anh/chị vui lòng liên hệ hotline 1800.6821 (miễn phí). Để chuyên viên hỗ trợ mình kiểm tra chi tiết và nhanh chóng nhé.Chúc anh/chị nhiều sức khỏe!"
      ]
    },

    {
      "id": 27,
      "title": "Dung dịch Betadine antiseptic 10% sát khuẩn da và niêm mạc (chai 30ml)",
      "description": {
        "overview": "Betadine Antiseptic Solution 30 ml của Công ty Mundipharma Pharmaceuticals Ltd, thành phần chính Povidon - Iod 10% kl/tt là một chế phẩm được sử dụng phổ biến để sát khuẩn trong phẫu thuật hoặc vệ sinh cá nhân.",
        "ingredients": ["Povidon Iod 10% w/v"],
        "benefits": [
          "Diệt mầm bệnh ở da, vết thương và niêm mạc.",

          "Sát khuẩn da và niêm mạc trước khi mổ.",

          "Ngăn ngừa nhiễm khuẩn vết thương sau khi phẫu thuật.",

          "Dự phòng nhiễm khuẩn khi bỏng, vết rách nát, vết mài mòn. Điều trị những trường hợp khác nhau về nhiễm khuẩn, vi rút, đơn bào, nấm ở da, như tinea, tưa miệng, chốc lở, herpes simplex, zona.",
          "Tiệt khuẩn tay để làm vệ sinh hoặc trước khi mổ.",
          "Để sát khuẩn và giúp vệ sinh cá nhân tốt hơn."
        ],
        "usage": [
          "Thoa kem Nizoral ngày 1 lần tại các vùng bị nhiễm nấm và vùng da cận kề trong 4-6 tuần, hoặc thoa kem Nizoral ngày 2 lần tại các vùng bị nhiễm nấm và vùng da cần kể trong 1 tuần là đủ.",
          "Thoa kem Nizoral ngày 1 lần tại các vùng bị nhiễm nấm và vùng da cận kề"
        ]
      },
      "images": ["/assets/images/Shop/Medical/medical27.avif"],
      "discount": 20,
      "price_old": 58000,
      "price_new": 48000,
      "brand": " Betadine",
      "likes": 22000,
      "sold_quantity": 3900,
      "stock_quantity": 12000,
      "category_name": "Thuốc giảm đau",
      "weight": "Tuýp 15g",
      "rating": 5,
      "feedback": [
        " Công dụng của Betadine Antiseptic Solution là gì?",
        " Betadine Antiseptic Solution có cần kê đơn không?"
      ],
      "reply": [
        "Betadine Antiseptic Solution là một dung dịch sát trùng ngoài da chứa hoạt chất Povidone-Iodine (Povidone-Iodine). Nó được sử dụng để làm sạch và sát trùng vết thương, cắt, vết xước, và các khu vực da bị nhiễm khuẩn để ngăn ngừa nhiễm trùng.",
        "Betadine Antiseptic Solution thường là thuốc không cần kê đơn, có thể mua tại các hiệu thuốc mà không cần đơn của bác sĩ. Tuy nhiên, nếu có bất kỳ tình trạng da hoặc vết thương nghiêm trọng nào, hãy tham khảo ý kiến bác sĩ."
      ]
    }
  ],

  "categories": [
    {
      "id": 1,
      "name": "Thuốc giảm đau"
    },
    {
      "id": 2,
      "name": "Thuốc cảm cúm"
    },
    {
      "id": 3,
      "name": "Vitamin & Khoáng chất"
    },
    {
      "id": 4,
      "name": "Kem chống nắng"
    },
    {
      "id": 5,
      "name": "Hỗ trợ đẹp da"
    },
    {
      "id": 6,
      "name": "Sản phẩm hỗ trợ giảm mụn"
    },
    {
      "id": 7,
      "name": "Thực phẩm chức năng hỗ trợ sinh lý nữ"
    },
    {
      "id": 8,
      "name": "Thực phẩm chức năng nhóm Omega"
    },
    {
      "id": 9,
      "name": "Kem dưỡng ẩm và dưỡng da"
    },
    {
      "id": 10,
      "name": "Thực phẩm chức năng cho mắt"
    },
    {
      "id": 11,
      "name": "Thực phẩm chức năng hỗ trợ gút"
    },
    {
      "id": 12,
      "name": "Dầu dưỡng thể & massage"
    },
    {
      "id": 13,
      "name": "Thực phẩm chức năng hỗ trợ sinh lý nam"
    },
    {
      "id": 14,
      "name": "Sữa rửa mặt"
    },
    {
      "id": 15,
      "name": "Thực phẩm chức năng Chăm sóc sắc đẹp"
    },
    {
      "id": 16,
      "name": "Khẩu trang y tế"
    },
    {
      "id": 17,
      "name": "Chăm sóc Mắt/Tai/Mũi"
    },
    {
      "id": 18,
      "name": "Hỗ trợ sinh lý nữ"
    }
  ]
}
